#Tue May 24 21:03:32 EDT 2022
DISABLE_ATTACHMENTS_TITLE=\u963b\u6b62\u6587\u4ef6\u9644\u4ef6
SPLIT_TUNNEL_REVERSE_DESC=\n\u6dfb\u52a0\u4f7f\u7528\u5c40\u57df\u7f51(LAN)\u8fde\u63a5(\u800c\u975e\u901a\u8fc7 NetScaler Gateway \u501f\u52a9\u901a\u9053\u4f20\u8f93)\u7684\u5b8c\u5168\u9650\u5b9a\u57df\u540d(FQDN)\u6216 DNS \u540e\u7f00\u7684\u5217\u8868\uff0c\u4ee5\u9017\u53f7\u5206\u9694\u3002\u5982\u679c\u5728\u62c6\u5206\u901a\u9053\u53cd\u5411\u6a21\u5f0f\u4e0b\u914d\u7f6e\u4e86 NetScaler Gateway\uff0c\u5219\u6b64\u7b56\u7565\u4ec5\u9002\u7528\u4e8e\u5b89\u5168\u6d4f\u89c8\u6a21\u5f0f\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
WORXWEB_PRELOAD_BOOKMARKS=\u9884\u52a0\u8f7d\u7684\u4e66\u7b7e
STRING_EDP_DATAENCRYPTION_RESP=\u52a0\u5bc6\u7c7b\u578b
DISABLE_EMAIL_DESC=\n\u5982\u679c\u9009\u62e9\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u7528\u4e8e\u4ece\u8be5\u5e94\u7528\u7a0b\u5e8f\u53d1\u9001\u7535\u5b50\u90ae\u4ef6\u6d88\u606f\u7684\u7535\u5b50\u90ae\u4ef6\u64b0\u5199\u529f\u80fd\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
ftuPreferredCredentialsUPN=userPrincipalName
USE_SECURE_CONNECTION_DESC_MAIL_ANDROID=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5c06\u4f7f\u7528\u5b89\u5168\u8fde\u63a5\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Mail \u5c06\u4e0d\u4f7f\u7528\u5b89\u5168\u8fde\u63a5\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
FILE_ENCRYPTION_VERSION2=\u5f53\u524d\u7248\u672c
FILE_ENCRYPTION_VERSION1=\u65e7\u7248\u672c
DEFAULT_EmailClassification_TITLE=\u9ed8\u8ba4\u7535\u5b50\u90ae\u4ef6\u5206\u7c7b
UPN_MIGRATION_TITLE=\u5728\u8eab\u4efd\u9a8c\u8bc1\u5931\u8d25\u65f6\u5c1d\u8bd5\u8fc1\u79fb\u7528\u6237\u540d
EmailClassification_Markings_TITLE=\u7535\u5b50\u90ae\u4ef6\u5206\u7c7b\u6807\u8bb0
SECUREWEB_DOMAINS_TITLE=\u5141\u8bb8\u7684 Secure Web \u57df
WIPE_DATA_ON_APP_LOCK_TITLE=\u9501\u5b9a\u65f6\u64e6\u9664\u5e94\u7528\u7a0b\u5e8f\u6570\u636e
STRING_ALLOW=\u5141\u8bb8
USE_MODERN_AUTH_FOR_O365_DESC=\n\u5982\u679c\u6b64\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5728 Office 365 \u4e2d\u914d\u7f6e\u5e10\u6237\u65f6\u5c06\u4f7f\u7528 OAuth \u534f\u8bae\u8fdb\u884c\u8eab\u4efd\u9a8c\u8bc1\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Mail \u5c06\u4f7f\u7528\u57fa\u672c\u8eab\u4efd\u9a8c\u8bc1\u3002\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
NETWORK_ACCESS_DESC_MAIL=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u6d3b\u52a8\u3002\u5982\u679c\u9009\u62e9\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\u5982\u679c\u9009\u62e9\u201c\u963b\u6b62\u201d\uff0c\u5219\u963b\u6b62\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u3002\u5982\u679c\u9009\u62e9\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\uff0c\u5219\u5c06\u5bf9\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u4f7f\u7528\u8fd4\u56de\u5230\u5185\u90e8\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Netscaler \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\u3002 \n\nSecure Mail \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\u3002\n
USER_DOMAIN_TITLE=\u7528\u6237\u57df
MVPN_CLIENT_ID_DESC=\n\u4e0e\u6240\u914d\u7f6e\u7684 NetScaler Gateway \u5173\u8054\u7684 Azure Active Directory \u5ba2\u6237\u7aef\u5e94\u7528\u7a0b\u5e8f\u7684\u5ba2\u6237\u7aef ID\u3002  \n\u4f7f\u7528 OAuth \u4f5c\u4e3a NetScaler Gateway \u7684\u4e3b\u767b\u5f55\u65b9\u6cd5\u65f6\uff0c\u5fc5\u987b\u5c06\u6b64\u7b56\u7565\u8bbe\u7f6e\u4e3a\u5728 AAD \u4e2d\u6ce8\u518c\u8fc7\u5e76\u4e14\u4e0e\u7528\u4e8e\u4f01\u4e1a\u7f51\u7edc\u8bbf\u95ee\u7684\u7279\u5b9a NetScaler Gateway \u5173\u8054\u7684\u5ba2\u6237\u7aef\u5e94\u7528\u7a0b\u5e8f\u7684\u5ba2\u6237\u7aef ID\u3002 \n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\u5bf9\u4e8e Intune \u6258\u7ba1\u5e94\u7528\u7a0b\u5e8f\uff0c\u5fc5\u987b\u914d\u7f6e\u6b64\u7b56\u7565\u4ee5\u542f\u7528\u5230\u4f01\u4e1a\u7f51\u7edc\u7684\u91cd\u5b9a\u5411\u3002\n
LOCK_SCREEN_NOTIFICATION_DESC=\n\u63a7\u5236\u662f\u5426\u5728\u9501\u5b9a\u7684\u8bbe\u5907\u5c4f\u5e55\u4e0a\u663e\u793a\u90ae\u4ef6\u548c\u65e5\u5386\u901a\u77e5\u3002\u5982\u679c\u9009\u62e9\u201c\u5141\u8bb8\u201d\uff0c\u5219\u5c06\u663e\u793a\u901a\u77e5\u4e2d\u5305\u542b\u7684\u6240\u6709\u4fe1\u606f\u3002\u5982\u679c\u9009\u62e9\u201c\u963b\u6b62\u201d\uff0c\u5219\u4e0d\u663e\u793a\u901a\u77e5\u3002\u5982\u679c\u9009\u62e9\u201c\u7535\u5b50\u90ae\u4ef6\u53d1\u4ef6\u4eba\u6216\u4e8b\u4ef6\u6807\u9898\u201d\uff0c\u5219\u4ec5\u663e\u793a\u7535\u5b50\u90ae\u4ef6\u53d1\u4ef6\u4eba\u6216\u65e5\u5386\u4e8b\u4ef6\u7684\u6807\u9898\u3002\u5982\u679c\u9009\u62e9\u201c\u4ec5\u8ba1\u6570\u201d\uff0c\u5219\u4ec5\u663e\u793a\u90ae\u4ef6\u548c\u4f1a\u8bae\u9080\u8bf7\u7684\u6570\u91cf\u4ee5\u53ca\u65e5\u5386\u63d0\u9192\u7684\u65f6\u95f4\u3002\n \n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5141\u8bb8\u201d\u3002\n
EmailClassification_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5c06\u652f\u6301 SEC (\u5b89\u5168\u6027)\u548c DLM (\u5206\u53d1\u9650\u5236\u6807\u8bb0)\u7684\u7535\u5b50\u90ae\u4ef6\u5206\u7c7b\u6807\u8bb0\u3002\u5206\u7c7b\u6807\u8bb0\u5728\u7535\u5b50\u90ae\u4ef6\u6807\u5934\u4e2d\u4ee5\u201cX \u4fdd\u62a4\u6807\u8bb0\u201d\u503c\u65b9\u5f0f\u663e\u793a\u3002\u8bf7\u52a1\u5fc5\u914d\u7f6e\u76f8\u5173\u7684\u7535\u5b50\u90ae\u4ef6\u5206\u7c7b\u7b56\u7565\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
DISABLE_LOCATION_DESC_TASKS=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u5b9a\u4f4d\u670d\u52a1\u7ec4\u4ef6(GPS \u6216\u7f51\u7edc)\u3002\n\nSecure Tasks \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
TIME_6_MONTHS=6 \u4e2a\u6708
DEPRECATED_CATEGORY=\u5df2\u5f03\u7528
CERTIFICATE_EXPIRY_TITLE=\u7528\u6237\u8bc1\u4e66\u751f\u5b58\u65f6\u95f4(\u5c0f\u65f6)
APP_PASSCODE_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f\u5728\u4e0d\u6d3b\u52a8\u4e00\u6bb5\u65f6\u95f4\u540e\u542f\u52a8\u6216\u6062\u590d\u65f6\u9700\u8981\u63d0\u4f9b PIN \u6216\u901a\u884c\u7801\u624d\u80fd\u89e3\u9501\u8be5\u5e94\u7528\u7a0b\u5e8f\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n\n\u8981\u4e3a\u6240\u6709\u5e94\u7528\u7a0b\u5e8f\u914d\u7f6e\u4e0d\u6d3b\u52a8\u8ba1\u65f6\u5668\uff0c\u8bf7\u5728\u201c\u8bbe\u7f6e\u201d\u9009\u9879\u5361\u4e0a\u7684\u201c\u5ba2\u6237\u7aef\u5c5e\u6027\u201d\u4e2d\u8bbe\u7f6e INACTIVITY_TIMER \u503c(\u5355\u4f4d\u4e3a\u5206\u949f)\u3002\u9ed8\u8ba4\u4e0d\u6d3b\u52a8\u8ba1\u65f6\u5668\u503c\u4e3a 60 \u5206\u949f\u3002\u8981\u7981\u7528\u4e0d\u6d3b\u52a8\u8ba1\u65f6\u5668\uff0c\u4ee5\u4fbf\u4ec5\u5728\u5e94\u7528\u7a0b\u5e8f\u542f\u52a8\u65f6\u663e\u793a PIN \u6216\u901a\u884c\u7801\u63d0\u793a\uff0c\u8bf7\u5c06\u8be5\u503c\u8bbe\u7f6e\u4e3a 0\u3002\n\n\u6ce8\u610f\: \u5982\u679c\u4e3a\u201c\u52a0\u5bc6\u5bc6\u94a5\u201d\u7b56\u7565\u9009\u62e9\u201c\u5b89\u5168\u8131\u673a\u201d\uff0c\u6b64\u7b56\u7565\u5c06\u81ea\u52a8\u542f\u7528\u3002\n
FTU_PREFERRED_MECHANISM_TITLE=\u521d\u59cb\u8eab\u4efd\u9a8c\u8bc1\u673a\u5236
STRING_STORE_MIGRATION_GUIDE_DESC_ANDROID=\n\u5982\u679c\u6253\u5f00\u6b64\u7b56\u7565\uff0c\u4e0b\u6b21\u7528\u6237\u6253\u5f00\u4f01\u4e1a\u5e94\u7528\u7a0b\u5e8f\u65f6\u5c06\u63d0\u4f9b\u8fc1\u79fb\u6307\u5357\uff0c\u5176\u4e2d\u5305\u542b\u5207\u6362\u5230 Play \u5e94\u7528\u5546\u5e97\u7248\u672c\u7684\u8bf4\u660e\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
ENCRYPT_LOGS_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cMDX \u5c06\u5728\u8bb0\u5f55\u8fc7\u7a0b\u4e2d\u52a0\u5bc6\u8bca\u65ad\u65e5\u5fd7\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u8bca\u65ad\u65e5\u5fd7\u5728\u5e94\u7528\u7a0b\u5e8f\u6c99\u76d2\u4e2d\u59cb\u7ec8\u4e0d\u52a0\u5bc6\u3002\n                  \n\u8b66\u544a\: \u65e5\u5fd7\u52a0\u5bc6\u53ef\u80fd\u4f1a\u5bf9\u5e94\u7528\u7a0b\u5e8f\u6027\u80fd\u548c\u7535\u6c60\u5bff\u547d\u4ea7\u751f\u663e\u8457\u5f71\u54cd\uff0c\u5177\u4f53\u53d6\u51b3\u4e8e\u914d\u7f6e\u7684\u65e5\u5fd7\u7ea7\u522b\u3002\n                  \n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
ACCEPT_ALL_SSL_CERTS_DESC_TASKS=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Tasks \u5c06\u63a5\u53d7\u6240\u6709 SSL \u8bc1\u4e66(\u65e0\u8bba\u662f\u5426\u6709\u6548)\u5e76\u5141\u8bb8\u8fdb\u884c\u8bbf\u95ee\u3002\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Tasks \u5728\u51fa\u73b0\u8bc1\u4e66\u9519\u8bef\u65f6\u5c06\u963b\u6b62\u8bbf\u95ee\u5e76\u663e\u793a\u4e00\u6761\u8b66\u544a\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
SECURITY_APPRESTRICTIONS_CATEGORY=\u5e94\u7528\u7a0b\u5e8f\u9650\u5236
WIFI_NETWORKS_DESC=\n\u5141\u8bb8\u8fde\u63a5\u7684 WiFi \u7f51\u7edc\u5217\u8868\uff0c\u4ee5\u9017\u53f7\u5206\u9694\u3002\u5728\u516c\u53f8\u7f51\u7edc\u5185\u90e8\uff0c\u9664\u975e\u8bbe\u5907\u4e0e\u5217\u4e2d\u7684\u5176\u4e2d\u4e00\u4e2a\u7f51\u7edc SSID \u76f8\u5173\u8054\uff0c\u5426\u5219\u963b\u6b62\u8bbf\u95ee\u5e94\u7528\u7a0b\u5e8f\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u7a7a\uff0c\u5219\u53ef\u80fd\u4f1a\u4f7f\u7528\u4efb\u610f\u5185\u90e8 WiFi \u7f51\u7edc\u3002\u5982\u679c\u7528\u6237\u4ece\u5916\u90e8\u7f51\u7edc\u767b\u5f55(\u6216\u672a\u767b\u5f55)\uff0c\u5219\u4e0d\u5f3a\u5236\u6267\u884c\u6b64\u7b56\u7565\u3002 \n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
SECURITY_GROUP_TITLE_ANDROID=\u5b89\u5168\u7ec4
UPGRADE_GRACE_PERIOD_TITLE=\u5e94\u7528\u7a0b\u5e8f\u66f4\u65b0\u5bbd\u9650\u671f(\u5c0f\u65f6)
SMIME_PUBLICCERTSOURCE_DESC=\n\u6307\u5b9a S/MIME \u516c\u7528\u8bc1\u4e66\u7684\u6765\u6e90\u3002\u5982\u679c\u662f Exchange\uff0cSecure Mail \u5c06\u4ece Exchange Server \u63d0\u53d6\u8bc1\u4e66\u3002\u5982\u679c\u662f LDAP\uff0cSecure Mail \u5c06\u4ece LDAP \u670d\u52a1\u5668\u63d0\u53d6\u8bc1\u4e66\u3002\n\u9ed8\u8ba4\u503c\u4e3a Exchange\u3002\n
DEVICE_PASSCODE_TITLE=\u8bbe\u5907\u901a\u884c\u7801
MAX_OFFLINE_PERIOD_DESC_ANDROID_WEB=\n\u5b9a\u4e49\u672a\u6267\u884c\u7f51\u7edc\u767b\u5f55\u4ee5\u91cd\u65b0\u786e\u8ba4\u6388\u6743\u548c\u5237\u65b0\u7b56\u7565\u7684\u60c5\u51b5\u4e0b\u5e94\u7528\u7a0b\u5e8f\u80fd\u591f\u8131\u673a\u8fd0\u884c\u7684\u6700\u957f\u671f\u9650\u3002\u9ed8\u8ba4\u503c\u4e3a 168 \u5c0f\u65f6(7 \u5929)\u3002\u6700\u77ed\u671f\u9650\u4e3a 1 \u5c0f\u65f6\u3002\n\n\u5982\u679c\u201c\u8eab\u4efd\u9a8c\u8bc1\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u7f51\u7edc\u767b\u5f55\u201d\uff0c\u6b64\u8bbe\u7f6e\u5c06\u88ab\u5ffd\u7565\uff0c\u5e76\u4e14\u4e0d\u5141\u8bb8\u8131\u673a\u8bbf\u95ee\u3002\n\n\u8be5\u671f\u9650\u8fc7\u671f\u4e4b\u524d 30 \u5206\u949f\u300115 \u5206\u949f\u548c 5 \u5206\u949f\u65f6\uff0c\u7cfb\u7edf\u5c06\u63d0\u9192\u7528\u6237\u767b\u5f55\u3002\u8fc7\u671f\u540e\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u4fdd\u6301\u9501\u5b9a\uff0c\u76f4\u81f3\u7528\u6237\u6210\u529f\u5b8c\u6210\u4e00\u6b21\u7f51\u7edc\u767b\u5f55\u3002\n
DISABLE_COOKIES_TITLE=\u7981\u7528 cookie
CONNECTION_SECURITY_LEVEL_TITLE=\u8fde\u63a5\u5b89\u5168\u7ea7\u522b
URL_EXCLUSION_LIST_DESC_ANDROID=\n\u4ece MDX \u8fc7\u6ee4\u4e2d\u6392\u9664\u67d0\u4e9b\u51fa\u7ad9 URL\u3002\u4ee5\u9017\u53f7\u5206\u9694\u7684\u5b8c\u5168\u9650\u5b9a\u57df\u540d(FQDN)\u6216 DNS \u540e\u7f00\u7684\u5217\u8868\u5c06\u4ece MDX \u8fc7\u6ee4\u4e2d\u6392\u9664\u3002\u5982\u679c\u6b64\u7b56\u7565\u5305\u542b\u6761\u76ee\uff0c\u5219\u4f1a\u5c06\u4e3b\u673a\u5b57\u6bb5\u81f3\u5c11\u5339\u914d\u5217\u8868\u4e2d\u7684\u4e00\u4e2a\u9879\u76ee(\u901a\u8fc7 DNS \u540e\u7f00\u5339\u914d)\u7684 URL \u6309\u539f\u6837\u76f4\u63a5\u53d1\u9001\u5230\u9ed8\u8ba4\u6d4f\u89c8\u5668\u3002 \n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
REAUTH_PERIOD_DESC=\n\u5b9a\u4e49\u8d28\u8be2\u7528\u6237\u4ee5\u91cd\u65b0\u8fdb\u884c\u8eab\u4efd\u9a8c\u8bc1\u4e4b\u524d\u7684\u671f\u9650\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a 0\uff0c\u5219\u5728\u6bcf\u6b21\u542f\u52a8\u6216\u6fc0\u6d3b\u5e94\u7528\u7a0b\u5e8f\u65f6\u63d0\u793a\u7528\u6237\u8fdb\u884c\u8eab\u4efd\u9a8c\u8bc1\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 480 \u5206\u949f(8 \u5c0f\u65f6)\u3002\n
PRIVATE_FILE_ENCRYPTION_DESC=\n\u63a7\u5236\u4ee5\u4e0b\u4f4d\u7f6e\u4e2d\u79c1\u5bc6\u6570\u636e\u6587\u4ef6\u7684\u52a0\u5bc6\: /data/data/appname \u548c /mnt/sdcard/Android/data/appname\u3002\u201c\u5df2\u7981\u7528\u201d\u9009\u9879\u8868\u793a\u4e0d\u52a0\u5bc6\u79c1\u5bc6\u6587\u4ef6\u3002\u201c\u5b89\u5168\u7ec4\u201d\u9009\u9879\u4f7f\u7528\u6240\u6709 MDX \u5e94\u7528\u7a0b\u5e8f\u5171\u4eab\u7684\u5bc6\u94a5\u52a0\u5bc6\u540c\u4e00\u5b89\u5168\u7ec4\u4e2d\u7684\u79c1\u5bc6\u6587\u4ef6\u3002\u201c\u5e94\u7528\u7a0b\u5e8f\u201d\u9009\u9879\u4f7f\u7528\u6b64\u5e94\u7528\u7a0b\u5e8f\u552f\u4e00\u7684\u5bc6\u94a5\u52a0\u5bc6\u79c1\u5bc6\u6587\u4ef6\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5b89\u5168\u7ec4\u201d\u3002\n
BGSERVICES_WORXCHAT_DESC=\n\u5141\u8bb8\u6267\u884c\u540e\u53f0\u7f51\u7edc\u8bbf\u95ee\u7684\u670d\u52a1\u5730\u5740\u548c\u7aef\u53e3\u5217\u8868\uff0c\u4ee5\u9017\u53f7\u5206\u9694\u3002\u6bcf\u9879\u670d\u52a1\u7684\u683c\u5f0f\u90fd\u5e94\u4e3a fqdn\:port\u3002\n\n \u9ed8\u8ba4\u503c\u4e3a\u7a7a\uff0c\u8868\u793a\u540e\u53f0\u7f51\u7edc\u670d\u52a1\u4e0d\u53ef\u7528\u3002\n
EmailClassification_Version_DESC=\n\u6307\u5b9a\u7535\u5b50\u90ae\u4ef6\u6807\u5934\u4e2d\u4f7f\u7528\u7684\u5206\u7c7b\u6807\u51c6\u6240\u9700\u7684\u5206\u7c7b\u7248\u672c\u3002\u4f8b\u5982\uff0c\u7248\u672c 2012.3 \u5728\u6807\u5934\u4e2d\u663e\u793a\u4e3a VER\=2012.3\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
DISABLE_GALLERY_TITLE=\u963b\u6b62\u5e93
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_TITLE=\u4e0a\u8f7d\u4ee4\u724c
NETWORK_ACCESS_DESC_WEB=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u6d3b\u52a8\u3002\u5982\u679c\u9009\u62e9\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\u5982\u679c\u9009\u62e9\u201c\u963b\u6b62\u201d\uff0c\u5219\u963b\u6b62\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u3002\u5982\u679c\u9009\u62e9\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\uff0c\u5219\u5c06\u5bf9\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u4f7f\u7528\u8fd4\u56de\u5230\u5185\u90e8\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Netscaler \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\u3002 \n\nSecure Web \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\u3002\n
STRING_NO=\u5426
ENC_KEYS_DESC=\n\u5982\u679c\u9009\u62e9\u201c\u4ec5\u9650\u8054\u673a\u8bbf\u95ee\u201d\uff0c\u5219\u4e0d\u80fd\u5728\u8bbe\u5907\u4e0a\u6c38\u4e45\u4fdd\u5b58\u7528\u4e8e\u6d3e\u751f\u52a0\u5bc6\u5bc6\u94a5\u7684\u673a\u5bc6\u3002\u76f8\u53cd\uff0c\u5fc5\u987b\u5728\u6bcf\u6b21\u9700\u8981\u8fd9\u4e9b\u673a\u5bc6\u65f6\u4ece XenMobile \u7684\u5bc6\u94a5\u7ba1\u7406\u670d\u52a1\u8fdb\u884c\u6062\u590d\u3002\u5982\u679c\u9009\u62e9\u201c\u8131\u673a\u8bbf\u95ee\u201d\uff0c\u5219\u53ef\u4ee5\u5728\u8bbe\u5907\u4e0a\u6c38\u4e45\u4fdd\u5b58\u7528\u4e8e\u6d3e\u751f\u52a0\u5bc6\u5bc6\u94a5\u7684\u673a\u5bc6\u3002\u5982\u679c\u9009\u62e9\u201c\u5b89\u5168\u8131\u673a\u8bbf\u95ee\u201d\uff0c\u5219\u53ef\u4ee5\u5728\u8bbe\u5907\u4e0a\u6c38\u4e45\u4fdd\u5b58\u7528\u4e8e\u6d3e\u751f\u52a0\u5bc6\u5bc6\u94a5\u7684\u673a\u5bc6\uff0c\u5e76\u4e14\u8fd9\u4e9b\u673a\u5bc6\u53d7\u7528\u6237\u5b9a\u4e49\u7684\u8131\u673a\u5bc6\u7801\u4fdd\u62a4\u3002\u5728\u8fd9\u79cd\u60c5\u51b5\u4e0b\uff0c\u7528\u6237\u5fc5\u987b\u8f93\u5165\u5176\u5bc6\u7801\u624d\u80fd\u8bbf\u95ee\u53d7\u52a0\u5bc6\u5bc6\u94a5\u4fdd\u62a4\u7684\u5b89\u5168\u5bb9\u5668\u3002\n\n\u5982\u679c\u9009\u62e9\u201c\u4ec5\u9650\u8054\u673a\u8bbf\u95ee\u201d\uff0c\u5219\u65e0\u8bba\u5b9e\u9645\u4e3a\u6b64\u5e94\u7528\u7a0b\u5e8f\u914d\u7f6e\u7684\u201c\u8eab\u4efd\u9a8c\u8bc1\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u4f55\uff0c\u90fd\u5047\u5b9a\u201c\u8eab\u4efd\u9a8c\u8bc1\u201d\u7b56\u7565\u4e3a\u201c\u7f51\u7edc\u767b\u5f55\u201d\u3002\u5982\u679c\u9009\u62e9\u201c\u8131\u673a\u8bbf\u95ee\u201d\uff0c\u5219\u5efa\u8bae(\u800c\u975e\u5fc5\u9700)\u5c06\u201c\u8eab\u4efd\u9a8c\u8bc1\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u542f\u7528\u8131\u673a\u5bc6\u7801\u8d28\u8be2\uff0c\u4ee5\u4fbf\u4fdd\u62a4\u5bf9\u5bc6\u94a5\u548c\u5173\u8054\u7684\u52a0\u5bc6\u5185\u5bb9\u7684\u8bbf\u95ee\u3002\u5982\u679c\u9009\u62e9\u201c\u5b89\u5168\u8131\u673a\u8bbf\u95ee\u201d\uff0c\u53ef\u80fd\u4f1a\u5728\u9996\u6b21\u542f\u52a8\u5e94\u7528\u7a0b\u5e8f\u65f6\u8d28\u8be2\u7528\u6237\uff0c\u8bf7\u5176\u8f93\u5165\u8131\u673a\u5bc6\u7801\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u8131\u673a\u8bbf\u95ee\u201d\u3002\n
ACCEPT_ALL_SSL_CERTS_DESC_SALESFORCEONE=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cCitrix for Salesforce \u5c06\u63a5\u53d7\u6240\u6709 SSL \u8bc1\u4e66(\u65e0\u8bba\u662f\u5426\u6709\u6548)\u5e76\u5141\u8bb8\u8fdb\u884c\u8bbf\u95ee\u3002\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cCitrix for Salesforce \u5728\u51fa\u73b0\u8bc1\u4e66\u9519\u8bef\u65f6\u5c06\u963b\u6b62\u8bbf\u95ee\u5e76\u663e\u793a\u4e00\u6761\u8b66\u544a\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
UNITS_MINUTES=\u5206\u949f
NETWORK_ACCESS_DESC_BLOCKED=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u6d3b\u52a8\u3002\u5982\u679c\u9009\u62e9\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\u5982\u679c\u9009\u62e9\u201c\u963b\u6b62\u201d\uff0c\u5219\u963b\u6b62\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u3002\u5982\u679c\u9009\u62e9\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\uff0c\u5219\u5c06\u5bf9\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u4f7f\u7528\u8fd4\u56de\u5230\u5185\u90e8\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Citrix ADC \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u963b\u6b62\u201d\u3002\n
O365_HOSTNAME_DESC=\n\u5b9a\u4e49\u4e91\u4e0a\u5b58\u5728\u7684 Office 365 \u90ae\u7bb1\u7684\u4e3b\u673a\u540d\u3002\u4e3b\u673a\u540d\u662f\u5355\u4e2a\u503c\uff0c\u4f8b\u5982 outlook.office365.com\u3002\n\u9ed8\u8ba4\u503c\u4e3a outlook.office365.com\u3002\n
AUTHENUM_OFFLINE_ONLY=\u4ec5\u9650\u8131\u673a\u8d28\u8be2
SLACK_INTEGRATION=Slack \u96c6\u6210
DISABLE_PRINTING_TITLE=\u963b\u6b62\u6253\u5370
MeetingDomains_TITLE=Skype For Business \u4f1a\u8bae\u57df
AUTO_POPULATE_USERNAME_TITLE=\u542f\u7528\u81ea\u52a8\u586b\u5145\u7528\u6237\u540d
KEYCHAIN_ENCRYPTION_TITLE=\u94a5\u5319\u4e32\u5b89\u5168\u6027
TIME_NEVER=\u4ece\u4e0d
ReportPhishingMailAddress_DESC=\n\u5982\u679c\u5df2\u914d\u7f6e\uff0c\u5219\u53ef\u4ee5\u5c06\u53ef\u7591\u7f51\u7edc\u9493\u9c7c\u90ae\u4ef6\u62a5\u544a\u7ed9\u7ed9\u5b9a\u7684\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u6216\u4ee5\u9017\u53f7\u5206\u9694\u7684\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u7684\u5217\u8868\u3002\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\u5982\u679c\u4e0d\u914d\u7f6e\u6b64\u7b56\u7565\uff0c\u60a8\u5c06\u65e0\u6cd5\u62a5\u544a\u7f51\u7edc\u9493\u9c7c\u90ae\u4ef6\u3002\n
USE_LEGACY_FULL_VPN_DESC=\n\u4f7f\u7528\u65e7\u7248\u5b8c\u6574\u901a\u9053\u5b9e\u73b0\u3002\u8fd9\u5c06\u4f7f\u7528 ASIHTTPRequest\u3002\n
DISABLE_CAMERA_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u76f4\u63a5\u4f7f\u7528\u76f8\u673a\u786c\u4ef6\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
ENC_KEYS_ENUM_OFFLINE_IOS=\u8131\u673a\u8bbf\u95ee
EXCHANGE_SERVER_TITLE_TASKS=Secure Tasks Exchange Server
connectionSecurityLevel_tlsv10=tlsv10
REDIRECT_SYSTEM_LOGS_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u622a\u83b7\u7cfb\u7edf\u6216\u63a7\u5236\u53f0\u65e5\u5fd7\uff0c\u5e76\u5c06\u5176\u4ece\u5e94\u7528\u7a0b\u5e8f\u91cd\u5b9a\u5411\u5230 Secure App \u8bca\u65ad\u5de5\u5177\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u4e0d\u622a\u83b7\u7cfb\u7edf\u6216\u63a7\u5236\u53f0\u7684\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u65e5\u5fd7\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_TITLE=\u8981\u6c42 Micro VPN \u4f1a\u8bdd\u5bbd\u9650\u671f(\u5206\u949f)
DISABLE_LOCATION_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u5b9a\u4f4d\u670d\u52a1\u7ec4\u4ef6(GPS \u6216\u7f51\u7edc)\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
GEOFENCE_LATITUDE_TITLE=\u4e2d\u5fc3\u70b9\u7eac\u5ea6
DEFAULT_LOGGER_LEVEL_DESC_ANDROID=\n\u63a7\u5236 Secure App \u8bca\u65ad\u65e5\u5fd7\u8bb0\u5f55\u5de5\u5177\u7684\u9ed8\u8ba4\u8be6\u7ec6\u7a0b\u5ea6\u3002\u6bcf\u4e2a\u7ea7\u522b\u90fd\u5305\u62ec\u66f4\u4f4e\u503c\u7684\u7ea7\u522b\u3002\u53ef\u80fd\u7684\u7ea7\u522b\u8303\u56f4\u5305\u62ec\: 0 - \u4e0d\u8bb0\u5f55\u4efb\u4f55\u5185\u5bb9\uff1b1 - \u4e25\u91cd\u9519\u8bef\uff1b2 - \u9519\u8bef\uff1b3 - \u8b66\u544a\uff1b4 - \u4fe1\u606f\u6d88\u606f\uff1b5 - \u8be6\u7ec6\u4fe1\u606f\u6d88\u606f\uff1b6 \u5230 15 - \u8c03\u8bd5\u7ea7\u522b 1 \u5230 10\u3002\u9ed8\u8ba4\u503c\u4e3a\u7ea7\u522b 4 (\u4fe1\u606f\u6d88\u606f)\u3002\n
WORXNOTES_ACCOUNT_DESC=\n\u5141\u8bb8\u60a8\u4e3a\u7528\u6237\u5728\u4f7f\u7528 Secure Notes \u65f6\u521b\u5efa\u7684\u5907\u5fd8\u5f55\u8bbe\u7f6e\u5b58\u50a8\u9009\u9879\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201cShareFile \u548c Exchange Server\u201d\uff0c\u5219\u7528\u6237\u53ef\u4ee5\u4e3a\u5907\u5fd8\u5f55\u9009\u62e9\u5b58\u50a8\u9009\u9879\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u4ec5\u9650 ShareFile\u201d\uff0c\u5907\u5fd8\u5f55\u5c06\u5b58\u50a8\u5728 ShareFile \u4e2d\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u4ec5\u9650 Exchange\u201d\uff0c\u5907\u5fd8\u5f55\u5c06\u5b58\u50a8\u5728 Exchange Server \u4e2d\u3002\u9ed8\u8ba4\u503c\u4e3a\u201cShareFile \u548c Exchange Server\u201d\u3002\n
PUBLIC_FILE_MIGRATION_WRITE=\u5199\u5165(\u53ea\u5199/\u8bfb\u5199)
EPD_ROOTED_CRITERIA_DROID3_DESC=\n\n                  \u4ee5\u4e0b\u6761\u4ef6\u786e\u5b9a\u5728 EDP Root \u6f0f\u6d1e\u5206\u6790\u8fc7\u7a0b\u4e2d\u5c06\u6267\u884c\u7684\u68c0\u67e5\n\n                 ** TestKeys\: \u5982\u679c\u64cd\u4f5c\u7cfb\u7edf\u7b7e\u540d\u5305\u542b\u5b57\u7b26\u4e32\u201ctest-keys\u201d\n                  ** RootedPackages\: \u5982\u679c\u8bbe\u5907\u5b89\u88c5\u4e86\u5bf9\u83b7\u5f97 root \u6743\u9650\u7684\u8bbe\u5907\u901a\u7528\u7684\u4efb\u4f55\u8f6f\u4ef6\u5305\n                  ** RootedBinaries\: \u5982\u679c\u8bbe\u5907\u7684 PATH \u4e2d\u5177\u6709\u5bf9\u83b7\u5f97 root \u6743\u9650\u7684\u8bbe\u5907\u901a\u7528\u7684\u4efb\u4f55\u4e8c\u8fdb\u5236\u6587\u4ef6\n                  ** OtaCerts\:  \u5982\u679c\u8bbe\u5907\u7f3a\u5c11 /etc/security/otacerts.zip \u6587\u4ef6\n\n                  \u9ed8\u8ba4\u5305\u542b\u4ee5\u4e0b\u6761\u4ef6\: TestKeys;RootedPackages;RootedBins;OtaCerts\n\n              
PREFERRED_VPN_MODE_SHORTDESC=\u9996\u9009 Micro VPN \u6a21\u5f0f
NETWORK_ACCESS_TUNNELED=\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc
FILE_ENCRYPTION_ENUM_APPLICATION=\u5e94\u7528\u7a0b\u5e8f
INBOUND_DOCEX_WHITELIST_DESC=\n\u9650\u5236\u6216\u963b\u6b62\u5165\u7ad9\u6587\u6863\u4ea4\u6362\u65f6\uff0c\u5141\u8bb8\u6b64\u9017\u53f7\u5206\u9694\u7684\u5e94\u7528\u7a0b\u5e8f ID \u5217\u8868(\u5305\u62ec\u975e MDX \u5e94\u7528\u7a0b\u5e8f)\u5c06\u6587\u6863\u53d1\u9001\u5230\u8be5\u5e94\u7528\u7a0b\u5e8f\u3002\n
DISABLE_CAMERA_DESC_FORMS=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u76f4\u63a5\u4f7f\u7528\u76f8\u673a\u786c\u4ef6\u3002\n\nSecure Forms \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
IRM_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5c06\u652f\u6301 Exchange \u4fe1\u606f\u6743\u9650\u7ba1\u7406(IRM)\u529f\u80fd\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
BaseDN_DESC=\nLDAP \u57fa\u7840\u53ef\u5206\u8fa8\u540d\u79f0\u3002\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
BLOCK_LOGS_TITLE=\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u65e5\u5fd7
NETWORK_ACCESS_DESC=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u6d3b\u52a8\u3002\u5982\u679c\u9009\u62e9\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\u5982\u679c\u9009\u62e9\u201c\u963b\u6b62\u201d\uff0c\u5219\u963b\u6b62\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u3002\u5982\u679c\u9009\u62e9\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\uff0c\u5219\u5c06\u5bf9\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u4f7f\u7528\u8fd4\u56de\u5230\u5185\u90e8\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Netscaler \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\u3002 \n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u4e0d\u9650\u5236\u201d\u3002\n
PUSH_NOTIFICATIONS_TENANT_ID_DESC=\n\u60a8\u7684 APNs \u5ba2\u6237 ID\uff0c\u7528\u4e8e\u6807\u8bc6 Citrix \u901a\u77e5\u670d\u52a1\u5bf9\u5e94\u7684\u5e10\u6237\u3002\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_TITLE=\u8fc1\u79fb\u5bbd\u9650\u671f(\u5c0f\u65f6)
OUTBOUND_URLS_TITLE=\u5141\u8bb8\u7684 URL
ENABLE_GOOGLE_ANALYTICS_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cCitrix \u5c06\u6536\u96c6\u533f\u540d\u6570\u636e\u4ee5\u63d0\u9ad8\u4ea7\u54c1\u8d28\u91cf\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u4e0d\u6536\u96c6\u4efb\u4f55\u6570\u636e\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
ftuPreferredProvisioningAutoDiscovery=\u7528\u6237\u7535\u5b50\u90ae\u4ef6\u5730\u5740
REDIRECT_SYSTEM_LOGS_TITLE_ANDROID=\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u65e5\u5fd7
GOTOMEETING_AND_USER_ENTERED=GoToMeeting \u548c\u7528\u6237\u8f93\u5165
JSONBasedEmailClassification_TITLE=\u5df2\u542f\u7528 JSON \u5b9a\u4e49\u7684\u7535\u5b50\u90ae\u4ef6\u5206\u7c7b
STRING_EDP_APP_NON_COMPLIANCE_ENUM=\u4e0d\u5408\u89c4\u8bbe\u5907\u884c\u4e3a
ENABLE_DRAFT_AUTO_SAVE__DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219 Secure Mail \u652f\u6301\u81ea\u52a8\u5c06\u90ae\u4ef6\u4fdd\u5b58\u5230\u201c\u8349\u7a3f\u201d\u6587\u4ef6\u5939\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
OUTBOUND_URLS_DESC_IOS=\niOS \u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u5c06 URL \u8bf7\u6c42\u5206\u6d3e\u7ed9\u5df2\u6ce8\u518c\u7684\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\uff0c\u4ee5\u4fbf\u5904\u7406\u7279\u5b9a\u65b9\u6848(\u4f8b\u5982 http\://)\u3002\u6b64\u5de5\u5177\u63d0\u4f9b\u67d0\u4e2a\u5e94\u7528\u7a0b\u5e8f\u5c06\u5e2e\u52a9\u8bf7\u6c42\u4f20\u9012\u5230\u53e6\u4e00\u4e2a\u5e94\u7528\u7a0b\u5e8f\u7684\u673a\u5236\u3002\n\n\u6b64\u7b56\u7565\u7528\u4e8e\u8fc7\u6ee4\u4ece\u6b64\u5e94\u7528\u7a0b\u5e8f\u4f20\u9012\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u7684 URL (\u5373\u51fa\u7ad9 URL)\u3002\n\n\u6b64\u7b56\u7565\u7684\u683c\u5f0f\u5e94\u4e3a\u9017\u53f7\u5206\u9694\u7684\u6a21\u5f0f\u5217\u8868\uff0c\u5176\u4e2d\u6bcf\u79cd\u6a21\u5f0f\u7684\u524d\u9762\u90fd\u53ef\u80fd\u5e26\u6709\u52a0\u53f7\u201c+\u201d\u6216\u51cf\u53f7\u201c-\u201d\u3002\u51fa\u7ad9 URL \u6309\u5217\u51fa\u7684\u987a\u5e8f\u4e0e\u6a21\u5f0f\u8fdb\u884c\u6bd4\u8f83\uff0c\u76f4\u81f3\u627e\u5230\u4e00\u4e2a\u5339\u914d\u9879\u3002\u5339\u914d\u540e\uff0c\u6240\u6267\u884c\u7684\u64cd\u4f5c\u5c06\u53d6\u51b3\u4e8e\u524d\u7f00\u3002\u524d\u7f00\u51cf\u53f7\u201c-\u201d\u963b\u6b62\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u3002\u524d\u7f00\u52a0\u53f7\u201c+\u201d\u5141\u8bb8\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u3002\u5982\u679c\u672a\u968f\u6a21\u5f0f\u63d0\u4f9b\u201c+\u201d\u6216\u201c-\u201d\uff0c\u5219\u5047\u5b9a\u524d\u7f00\u4e3a\u201c+\u201d(\u5141\u8bb8)\u3002\u4e00\u5bf9\u7531\u201c\=\u201d\u5206\u9694\u7684\u503c\u6307\u793a\u51fa\u73b0\u7684\u7b2c\u4e00\u4e2a\u5b57\u7b26\u4e32\u88ab\u7b2c\u4e8c\u4e2a\u5b57\u7b26\u4e32\u66ff\u6362\u7684\u66ff\u6362\u60c5\u5f62\u3002\u60a8\u53ef\u4ee5\u4f7f\u7528\u6b63\u5219\u8868\u8fbe\u5f0f\u524d\u7f00 ^ \u6765\u641c\u7d22\u5b57\u7b26\u4e32\uff0c\u4ee5\u5c06\u5176\u56fa\u5b9a\u5230\u8be5 URL \u7684\u5f00\u5934\u3002\u5982\u679c\u51fa\u7ad9 URL \u4e0e\u5217\u8868\u4e2d\u7684\u4efb\u4f55\u6a21\u5f0f\u90fd\u4e0d\u5339\u914d\uff0c\u5219\u5c06\u963b\u6b62\u8be5 URL\u3002\n\n\u9ed8\u8ba4\u503c\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxnotes\:\n
DEFAULT_LOGGER_LEVEL_TITLE=\u9ed8\u8ba4\u65e5\u5fd7\u7ea7\u522b
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_EU_WEST=EMEA
EDP_APP_NON_COMPLIANCE_ENUM_DESC=\n\n                  \u5141\u8bb8\u60a8\u5728\u8bbe\u5907\u4f4e\u4e8e\u52a0\u5bc6\u7684\u6700\u4f4e\u5408\u89c4\u6027\u8981\u6c42\u65f6\u6267\u884c\u4e00\u9879\u64cd\u4f5c\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5141\u8bb8\u5e94\u7528\u7a0b\u5e8f\u5728\u663e\u793a\u8b66\u544a\u540e\u8fd0\u884c\u201d\u3002\u5141\u8bb8\u60a8\u5728\u8bbe\u5907\u4e0d\u7b26\u5408\u52a0\u5bc6\u7684\u6700\u4f4e\u5408\u89c4\u6027\u8981\u6c42\u65f6\u9009\u62e9\u4e00\u9879\u64cd\u4f5c\u3002\u9009\u62e9\u201c\u5141\u8bb8\u8fd0\u884c\u5e94\u7528\u7a0b\u5e8f\u201d\u5c06\u4f7f\u5e94\u7528\u7a0b\u5e8f\u6b63\u5e38\u8fd0\u884c\u3002\u9009\u62e9\u201c\u5141\u8bb8\u5e94\u7528\u7a0b\u5e8f\u5728\u663e\u793a\u8b66\u544a\u540e\u8fd0\u884c\u201d\u5c06\u4f7f\u5e94\u7528\u7a0b\u5e8f\u5728\u663e\u793a\u8b66\u544a\u540e\u8fd0\u884c\u3002\u9009\u62e9\u201c\u963b\u6b62\u201d\u5c06\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u8fd0\u884c\u3002\n                  \n                  \u9ed8\u8ba4\u503c\u4e3a\u201c\u5141\u8bb8\u5e94\u7528\u7a0b\u5e8f\u5728\u663e\u793a\u8b66\u544a\u540e\u8fd0\u884c\u201d\u3002\n\n              
DOCEX_DESC=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u9650\u5236\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u6587\u6863\u4ea4\u6362\u64cd\u4f5c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\uff0c\u5219\u53ea\u80fd\u4e0e\u5176\u4ed6 MDX \u5e94\u7528\u7a0b\u5e8f\u4ea4\u6362\u6587\u6863\u3002 \n\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u4e0d\u9650\u5236\u201d\uff0c\u8bf7\u5c06\u201c\u542f\u7528\u52a0\u5bc6\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u4ee5\u4fbf\u7528\u6237\u80fd\u591f\u5728\u672a\u5c01\u88c5\u7684\u5e94\u7528\u7a0b\u5e8f\u4e2d\u6253\u5f00\u6587\u6863\u3002\u5982\u679c\u6536\u5230\u7684\u5e94\u7528\u7a0b\u5e8f\u672a\u5c01\u88c5\u6216\u8005\u7981\u7528\u4e86\u52a0\u5bc6\uff0cMDX \u5c06\u89e3\u5bc6\u6587\u6863\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u9650\u5236\u201d\u3002  \n
APPSETTINGS_CATEGORY=\u5e94\u7528\u7a0b\u5e8f\u8bbe\u7f6e
OUTBOUND_URLS_DESC_IOS_FORMS=\niOS \u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u5c06 URL \u8bf7\u6c42\u5206\u6d3e\u7ed9\u5df2\u6ce8\u518c\u7684\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\uff0c\u4ee5\u4fbf\u5904\u7406\u7279\u5b9a\u65b9\u6848(\u4f8b\u5982 http\://)\u3002\u6b64\u5de5\u5177\u63d0\u4f9b\u67d0\u4e2a\u5e94\u7528\u7a0b\u5e8f\u5c06\u5e2e\u52a9\u8bf7\u6c42\u4f20\u9012\u5230\u53e6\u4e00\u4e2a\u5e94\u7528\u7a0b\u5e8f\u7684\u673a\u5236\u3002\n\n\u6b64\u7b56\u7565\u7528\u4e8e\u8fc7\u6ee4\u4ece\u6b64\u5e94\u7528\u7a0b\u5e8f\u4f20\u9012\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u7684 URL (\u5373\u51fa\u7ad9 URL)\u3002\n\n\u6b64\u7b56\u7565\u7684\u683c\u5f0f\u5e94\u4e3a\u9017\u53f7\u5206\u9694\u7684\u6a21\u5f0f\u5217\u8868\uff0c\u5176\u4e2d\u6bcf\u79cd\u6a21\u5f0f\u7684\u524d\u9762\u90fd\u53ef\u80fd\u5e26\u6709\u52a0\u53f7\u201c+\u201d\u6216\u51cf\u53f7\u201c-\u201d\u3002\u51fa\u7ad9 URL \u6309\u5217\u51fa\u7684\u987a\u5e8f\u4e0e\u6a21\u5f0f\u8fdb\u884c\u6bd4\u8f83\uff0c\u76f4\u81f3\u627e\u5230\u4e00\u4e2a\u5339\u914d\u9879\u3002\u5339\u914d\u540e\uff0c\u6240\u6267\u884c\u7684\u64cd\u4f5c\u5c06\u53d6\u51b3\u4e8e\u524d\u7f00\u3002\u524d\u7f00\u51cf\u53f7\u201c-\u201d\u963b\u6b62\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u3002\u524d\u7f00\u52a0\u53f7\u201c+\u201d\u5141\u8bb8\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u3002\u5982\u679c\u672a\u968f\u6a21\u5f0f\u63d0\u4f9b\u201c+\u201d\u6216\u201c-\u201d\uff0c\u5219\u5047\u5b9a\u524d\u7f00\u4e3a\u201c+\u201d(\u5141\u8bb8)\u3002\u4e00\u5bf9\u7531\u201c\=\u201d\u5206\u9694\u7684\u503c\u6307\u793a\u51fa\u73b0\u7684\u7b2c\u4e00\u4e2a\u5b57\u7b26\u4e32\u88ab\u7b2c\u4e8c\u4e2a\u5b57\u7b26\u4e32\u66ff\u6362\u7684\u66ff\u6362\u60c5\u5f62\u3002\u60a8\u53ef\u4ee5\u4f7f\u7528\u6b63\u5219\u8868\u8fbe\u5f0f\u524d\u7f00 ^ \u6765\u641c\u7d22\u5b57\u7b26\u4e32\uff0c\u4ee5\u5c06\u5176\u56fa\u5b9a\u5230\u8be5 URL \u7684\u5f00\u5934\u3002\u5982\u679c\u51fa\u7ad9 URL \u4e0e\u5217\u8868\u4e2d\u7684\u4efb\u4f55\u6a21\u5f0f\u90fd\u4e0d\u5339\u914d\uff0c\u5219\u5c06\u963b\u6b62\u8be5 URL\u3002\n\n\u9ed8\u8ba4\u503c\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2w-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^ctxinternalmail\:\n  +^ctxmail\:\n
FILE_ENCRYPTION_VERSION_TITLE=\u6587\u4ef6\u52a0\u5bc6\u7248\u672c
EPD_ROOTED_PACKAGES_TITLE=EDP \u83b7\u5f97 root \u6743\u9650\u7684\u8f6f\u4ef6\u5305\u5217\u8868
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_US_EAST=\u7f8e\u6d32\u5730\u533a
MVPN_NETWORK_ACCESS_DESC=\n                \u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7684\u7f51\u7edc\u6d3b\u52a8\u3002\n                \n                \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\n                \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u963b\u6b62\u201d\uff0c\u5219\u963b\u6b62\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u3002\n                \u8bf7\u5bf9\u9700\u8981\u5355\u70b9\u767b\u5f55(SSO)\u7684\u8fde\u63a5\u4f7f\u7528\u201c\u901a\u9053 Web SSO\u201d\u3002\u5c06\u5728\u6b64\u521d\u59cb\u6a21\u5f0f\u4e0b\u521b\u5efa\u4e00\u4e2a\u8fd4\u56de\u5230\u4f01\u4e1a\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Citrix Gateway \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\n                \u6ce8\u610f\: \u81ea MDX 22.3.0 \u8d77\uff0c\u201c\u901a\u9053\u5b8c\u6574 VPN\u201d\u548c\u201cWeb SSO \u548c\u901a\u9053\u5b8c\u6574 VPN\u201d\u7b56\u7565\u5df2\u5f03\u7528\u3002\n                \n                \u6b64\u7b56\u7565\u4f1a\u66ff\u6362\u4ee5\u524d\u7684\u201c\u7f51\u7edc\u8bbf\u95ee\u201d\u3001\u201c\u9996\u9009 VPN \u6a21\u5f0f\u201d\u548c\u201c\u5141\u8bb8 VPN \u6a21\u5f0f\u5207\u6362\u201d\u7b56\u7565\u3002\u901a\u8fc7\u9009\u62e9\u201c\u4f7f\u7528\u4ee5\u524d\u7684\u8bbe\u7f6e\u201d\u9009\u9879\uff0c\u60a8\u4ecd\u53ef\u4ee5\u4f7f\u7528\u4ee5\u524d\u7684\u8bbe\u7f6e\u3002\u201c\u4f7f\u7528\u4ee5\u524d\u7684\u8bbe\u7f6e\u201d\u9009\u9879\u5728 Intune \u4e2d\u4e0d\u53ef\u7528\u3002Citrix \u5f3a\u70c8\u5efa\u8bae\u60a8\u5c06\u6b64\u7b56\u7565\u66f4\u65b0\u4e3a\u5176\u4e2d\u4e00\u4e2a\u65b0\u503c\u3002
CONNECTION_SECURITY_LEVEL_DESC=\n\u786e\u5b9a\u4e3a\u8fde\u63a5\u4f7f\u7528\u7684 TLS/SSL \u7684\u6700\u4f4e\u7248\u672c\u3002\u5982\u679c\u4f7f\u7528 TLS\uff0c\u8fde\u63a5\u5c06\u652f\u6301\u6240\u6709 TLS \u534f\u8bae\u3002\u5982\u679c\u4f7f\u7528 SSLv3 \u548c TLS\uff0c\u8fde\u63a5\u5c06\u652f\u6301 SSL 3.0 \u548c TLS\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a TLS\u3002\n
3RDP_STRING_ENABLE_ENCRYPTION=\u542f\u7528 MDX \u52a0\u5bc6
OBFUSCATE_LOGS_TITLE=\u906e\u853d\u65e5\u5fd7\u4e2d\u7684 URL
ENCRYPT_LOGS_TITLE=\u52a0\u5bc6\u65e5\u5fd7
GEOFENCE_LATITUDE_DESC=\n\u9650\u5236\u5728\u5176\u4e2d\u8fd0\u884c\u5e94\u7528\u7a0b\u5e8f\u7684\u70b9/\u534a\u5f84\u5730\u7406\u56f4\u680f\u7684\u4e2d\u5fc3\u70b9\u7684\u7eac\u5ea6(Y \u5750\u6807)\u3002\u5728\u6240\u914d\u7f6e\u7684\u5730\u7406\u56f4\u680f\u5916\u8fd0\u884c\u65f6\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u4fdd\u6301\u9501\u5b9a\u72b6\u6001\u3002\n\n\u4ee5\u5e26\u7b26\u53f7\u7684\u5ea6\u6570\u683c\u5f0f(DDD.dddd)\u8fdb\u884c\u8868\u8fbe\uff0c\u4f8b\u5982 43.06581\u3002\u5357\u7eac\u5ea6\u7684\u524d\u9762\u5e94\u5e26\u51cf\u53f7\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 0\u3002\n
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_ANDROID=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Notes \u5c06\u63a5\u53d7\u6240\u6709 SSL \u8bc1\u4e66(\u65e0\u8bba\u662f\u5426\u6709\u6548)\u5e76\u5141\u8bb8\u8fdb\u884c\u8bbf\u95ee\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Notes \u5728\u51fa\u73b0\u8bc1\u4e66\u9519\u8bef\u65f6\u5c06\u963b\u6b62\u8bbf\u95ee\u5e76\u663e\u793a\u4e00\u6761\u8b66\u544a\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
NETWORK_ACCESS_DESC_SALESFORCEONE=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u6d3b\u52a8\u3002\u5982\u679c\u9009\u62e9\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\u5982\u679c\u9009\u62e9\u201c\u963b\u6b62\u201d\uff0c\u5219\u963b\u6b62\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u3002\u5982\u679c\u9009\u62e9\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\uff0c\u5219\u5c06\u5bf9\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u4f7f\u7528\u8fd4\u56de\u5230\u5185\u90e8\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Netscaler \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\u3002 \n\nCitrix for Salesforce \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\u3002\n
STRING_SHARED_DEVICES_ONLY=\u4ec5\u5171\u4eab\u8bbe\u5907
CONVERSATION_HISTORY_DESC=\n\u6b64\u7b56\u7565\u5b9a\u4e49 Secure Chat \u5ba2\u6237\u7aef\u5728\u8bbe\u5907\u4e0a\u5b58\u50a8\u5bf9\u8bdd\u5386\u53f2\u8bb0\u5f55\u7684\u6700\u957f\u65f6\u9650\u3002Secure Chat \u5c06\u4ece\u8bbe\u5907\u4e2d\u64e6\u9664\u6b64\u65f6\u95f4\u6bb5\u4ee5\u5916\u7684\u6240\u6709\u5bf9\u8bdd\u5386\u53f2\u8bb0\u5f55\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u65e0\u9650\u5236\u201d\u3002\n
AUTH_DESC=\ \n\u542f\u7528\u4e86\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u65f6\uff0c\u6b64\u7b56\u7565\u5c06\u542f\u7528\u672c\u5730\u4ee3\u7406\u5e76\u8f6c\u53d1\u5230 NetScaler Gateway\u3002\u6b64\u7b56\u7565\u901a\u8fc7\u5141\u8bb8 NetScaler Gateway \u54cd\u5e94\u8eab\u4efd\u9a8c\u8bc1\u8d28\u8be2\u6765\u652f\u6301\u5355\u70b9\u767b\u5f55(SSO)\u3002  \n
GEOFENCE_LONGITUDE_TITLE=\u4e2d\u5fc3\u70b9\u7ecf\u5ea6
DISABLE_SCREENCAP_EXPLANATION=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u7528\u6237\u5728\u5e94\u7528\u7a0b\u5e8f\u8fd0\u884c\u8fc7\u7a0b\u4e2d\u521b\u5efa\u5c4f\u5e55\u622a\u56fe\u3002\u6b64\u5916\uff0c\u7528\u6237\u5207\u6362\u5e94\u7528\u7a0b\u5e8f\u65f6\uff0c\u906e\u853d\u5e94\u7528\u7a0b\u5e8f\u5c4f\u5e55\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n\n\u4f7f\u7528 Android \u8fd1\u573a\u901a\u4fe1(NFC)\u529f\u80fd\u65f6\uff0c\u67d0\u4e9b\u5e94\u7528\u7a0b\u5e8f\u5c06\u5728\u65e0\u7ebf\u6536\u53d1\u5185\u5bb9\u65f6\u521b\u5efa\u5e94\u7528\u7a0b\u5e8f\u7684\u5c4f\u5e55\u622a\u56fe\u3002\u8981\u5728\u5df2\u5c01\u88c5\u7684\u5e94\u7528\u7a0b\u5e8f\u4e2d\u542f\u7528\u8be5\u529f\u80fd\uff0c\u8bf7\u5c06\u201c\u963b\u6b62\u5c4f\u5e55\u6355\u83b7\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\u3002\n
O365_HOSTNAME=Office 365 Exchange Server
EXCHANGE_SERVER_TITLE_MAIL=Secure Mail Exchange Server
EmailClassification_TITLE=\u7535\u5b50\u90ae\u4ef6\u5206\u7c7b
DISABLE_AIRDROP_TITLE=\u963b\u6b62 AirDrop
USER_DOMAIN_TITLE_TASKS=Secure Tasks \u7528\u6237\u57df
DISABLE_PHOTO_LIBRARY_DESC_FORMS=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u8bbf\u95ee\u8bbe\u5907\u4e0a\u7684\u7167\u7247\u5e93\u3002\n\nSecure Forms \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
SECUREWEB_DOMAINS_DESC=\n\u6b64\u7b56\u7565\u4ec5\u5f71\u54cd\u5c06 URL \u91cd\u5b9a\u5411\u5230 Secure Web \u7684\u201c\u5141\u8bb8\u7684 URL\u201d\u7b56\u7565\u6761\u76ee(^http\:\=ctxmobilebrowser\: and ^https\:\=ctxmobilebrowsers\:)\u3002\n\n\u6dfb\u52a0\u5141\u8bb8\u91cd\u5b9a\u5411\u5230 Secure Web \u7684\u5b8c\u5168\u9650\u5b9a\u57df\u540d(FQDN)\u6216 DNS \u540e\u7f00\u7684\u5217\u8868\uff0c\u4ee5\u9017\u53f7\u5206\u9694\u3002\u5982\u679c\u6b64\u7b56\u7565\u4e3a\u7a7a(\u9ed8\u8ba4\u503c)\uff0c\u6240\u6709\u57df\u90fd\u53ef\u4ee5\u91cd\u5b9a\u5411\u5230 Secure Web\u3002\u5982\u679c\u6b64\u7b56\u7565\u5305\u542b\u4efb\u4f55\u6761\u76ee\uff0c\u5219\u4ec5\u5c06\u4e3b\u673a\u5b57\u6bb5\u81f3\u5c11\u5339\u914d\u5217\u8868\u4e2d\u7684\u4e00\u4e2a\u9879\u76ee(\u901a\u8fc7 DNS \u540e\u7f00\u5339\u914d)\u7684 URL \u91cd\u5b9a\u5411\u5230 Secure Web\u3002\u6240\u6709\u5176\u4ed6 URL \u90fd\u5c06\u6309\u539f\u6837\u53d1\u9001\u5230 iOS\uff0c\u7ed5\u8fc7 Secure Web\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
BOT_SERVER_TITLE=Lync Chat \u670d\u52a1\u5668\u6620\u5c04
AddTeamsMeeting_TITLE=Microsoft Teams \u96c6\u6210
EXPORTABLE_CONTACT_FIELDS_DESC_ANDROID=\n\u63a7\u5236\u8981\u540c\u6b65\u5230\u901a\u8baf\u7c3f\u7684\u8054\u7cfb\u4eba\u5b57\u6bb5\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5168\u90e8\u201d\uff0c\u5219\u5c06\u540c\u6b65\u6240\u6709\u8054\u7cfb\u4eba\u5b57\u6bb5\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u59d3\u540d\u548c\u7535\u8bdd\u201d\uff0c\u5219\u5c06\u540c\u6b65\u4e0e\u59d3\u540d\u548c\u7535\u8bdd\u6709\u5173\u7684\u6240\u6709\u8054\u7cfb\u4eba\u5b57\u6bb5\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u59d3\u540d\u3001\u7535\u8bdd\u548c\u7535\u5b50\u90ae\u4ef6\u201d\uff0c\u5219\u5c06\u540c\u6b65\u4e0e\u59d3\u540d\u3001\u7535\u8bdd\u548c\u7535\u5b50\u90ae\u4ef6\u6709\u5173\u7684\u6240\u6709\u8054\u7cfb\u4eba\u5b57\u6bb5\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5168\u90e8\u201d\u3002\n
PUSH_NOTIFICATIONS_TENANT_ID_TITLE=\u63a8\u9001\u901a\u77e5\u5ba2\u6237 ID
DEFAULT_LOGGER_LEVEL_UNITS=\u7ea7\u522b
OBSCURESCREEN_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u5f53\u7528\u6237\u5207\u6362\u5e94\u7528\u7a0b\u5e8f\u65f6\uff0c\u5c4f\u5e55\u5c06\u88ab\u906e\u853d\u3002\u6b64\u7b56\u7565\u963b\u6b62 iOS \u5f55\u5236\u5c4f\u5e55\u5185\u5bb9\u548c\u663e\u793a\u7f29\u7565\u56fe\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
CITRIX_REPORTING_WIFIONLY_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cCitrix \u5c06\u4ec5\u5728\u60a8\u8fde\u63a5\u5230 WiFi \u7f51\u7edc\u65f6\u53d1\u9001\u5d29\u6e83\u62a5\u544a\u548c\u8bca\u65ad\u6570\u636e\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
PREFERRED_VPN_MODE_TITLE=\u9996\u9009 VPN \u6a21\u5f0f
O365PreferredAuthMechanismClientCertificate=\u5c06 OAuth \u4e0e\u5ba2\u6237\u7aef\u8bc1\u4e66\u7ed3\u5408\u4f7f\u7528
INBOUND_DOCEX_DESC_CTXMAM=\n                    \u963b\u6b62\u3001\u9650\u5236\u6216\u5141\u8bb8\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u5165\u7ad9\u6587\u6863\u4ea4\u6362\u64cd\u4f5c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\uff0c\u5219\u53ea\u80fd\u4e0e\u5176\u4ed6 CTXMAM \u5e94\u7528\u7a0b\u5e8f\u4ea4\u6362\u6587\u6863\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u4e0d\u9650\u5236\u201d\u3002\n\n                    \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u963b\u6b62\u201d\u6216\u201c\u9650\u5236\u201d\uff0c\u5219\u53ef\u4ee5\u4f7f\u7528\u201c\u5165\u7ad9\u6587\u6863\u4ea4\u6362\u767d\u540d\u5355\u201d\u7b56\u7565\u6307\u5b9a\u80fd\u591f\u5c06\u6587\u6863\u53d1\u9001\u5230\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u5e94\u7528\u7a0b\u5e8f\u3002\n\n                    \u9009\u9879\: \u201c\u4e0d\u9650\u5236\u201d\u3001\u201c\u963b\u6b62\u201d\u6216\u201c\u9650\u5236\u201d\n                
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC=\nSecure Mail \u7528\u6237\u7684 APNs \u4e3b\u673a\u6240\u5728\u7684\u5730\u7406\u533a\u57df\u3002\u9009\u9879\u5305\u62ec\u201c\u7f8e\u6d32\u5730\u533a\u201d\u3001\u201cEMEA\u201d\u548c\u201cAPAC\u201d\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u7f8e\u6d32\u5730\u533a\u201d\u3002\n
AUTO_POPULATE_USERNAME_DESC=\n\u5982\u679c\u542f\u7528\uff0c\u5219\u7528\u6237\u540d\u5c06\u81ea\u52a8\u586b\u5145\u5230\u5e10\u6237\u9884\u914d\u7528\u6237\u754c\u9762\u4e2d\u3002\n
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\n\u5305\u542b\u4ee5\u9017\u53f7\u5206\u9694\u7684\u6587\u4ef6\u8def\u5f84\u5217\u8868\u3002\u6bcf\u4e2a\u8def\u5f84\u90fd\u662f\u4e00\u4e2a\u6b63\u5219\u8868\u8fbe\u5f0f\uff0c\u8868\u793a\u4e0d\u5e94\u52a0\u5bc6\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u6587\u4ef6\u3002\u6587\u4ef6\u8def\u5f84\u662f\u5185\u90e8\u548c\u5916\u90e8\u6c99\u76d2\u7684\u76f8\u5bf9\u8def\u5f84\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
BGSERVICES_TICKET_EXPIRE_SHORTDESC=\u540e\u53f0\u7f51\u7edc\u670d\u52a1\u7968\u636e\u5e94\u4fdd\u6301\u6709\u6548\u7684\u65f6\u95f4\u671f\u9650
CITRIX_REPORTING_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cCitrix \u5c06\u6536\u96c6\u5d29\u6e83\u62a5\u544a\u548c\u8bca\u65ad\u6570\u636e\u4ee5\u5e2e\u52a9\u89e3\u51b3\u95ee\u9898\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cCitrix \u5c06\u4e0d\u6536\u96c6\u6570\u636e\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_TITLE=\u8986\u76d6\u8054\u7cfb\u4eba\u68c0\u67e5
AUTHENTICATION_DESC=\n\u786e\u5b9a\u5e94\u7528\u7a0b\u5e8f\u662f\u5426\u9700\u8981\u6267\u884c\u4f01\u4e1a\u767b\u5f55\u624d\u80fd\u8fd0\u884c\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u4ec5\u9650\u8131\u673a\u8d28\u8be2\u201d\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u7f51\u7edc\u767b\u5f55\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f\u9700\u8981\u6267\u884c\u7f51\u7edc\u767b\u5f55\u624d\u80fd\u4f7f\u7528\uff0c\u5e76\u4e14\u4ec5\u5141\u8bb8\u8054\u673a\u4f7f\u7528\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u4ec5\u9650\u8131\u673a\u8d28\u8be2\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u5728\u6267\u884c\u8131\u673a\u5bc6\u7801\u8d28\u8be2\u540e\u8fd0\u884c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u4e0d\u9700\u8981\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u4e0d\u9700\u8981\u8fdb\u884c\u7528\u6237\u8eab\u4efd\u9a8c\u8bc1\u3002\u201c\u8d28\u8be2\u540e\u5141\u8bb8\u8131\u673a\u8bbf\u95ee\u201d\u9009\u9879\u5df2\u5f03\u7528\u3002\n\n\u6700\u957f\u8131\u673a\u671f\u9650\u8fc7\u671f\u540e\uff0c\u9700\u8981\u6267\u884c\u7f51\u7edc\u767b\u5f55\u3002\n
STRING_PIN_OR_PASSCODE=\u8bbe\u5907 PIN \u7801\u6216\u901a\u884c\u7801
DEFAULT_EMAIL_NOTIFICATION=\u9ed8\u8ba4\u7535\u5b50\u90ae\u4ef6\u901a\u77e5
STRING_USE_SECURE_CONNECTION=\u4f7f\u7528\u5b89\u5168\u8fde\u63a5
DISABLE_DICTATION_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u76f4\u63a5\u4f7f\u7528\u542c\u5199\u670d\u52a1\u3002\n                  \n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
PUBLIC_FILE_MIGRATION_DESC=\n\u4ec5\u5f53\u542f\u7528\u4e86\u201c\u516c\u7528\u6587\u4ef6\u52a0\u5bc6\u201d\u7b56\u7565(\u4ece\u201c\u5df2\u7981\u7528\u201d\u66f4\u6539\u4e3a\u201c\u5b89\u5168\u7ec4\u201d\u6216\u201c\u5e94\u7528\u7a0b\u5e8f\u201d)\u65f6\u624d\u5f3a\u5236\u6267\u884c\u6b64\u7b56\u7565\u3002\u6b64\u7b56\u7565\u4ec5\u9002\u7528\u4e8e\u672a\u52a0\u5bc6\u7684\u73b0\u6709\u516c\u7528\u6587\u4ef6\uff0c\u5e76\u6307\u5b9a\u8fd9\u4e9b\u6587\u4ef6\u7684\u52a0\u5bc6\u65f6\u95f4\u3002\n            \n\u201c\u5df2\u7981\u7528\u201d\u9009\u9879\u8868\u793a\u4e0d\u52a0\u5bc6\u73b0\u6709\u6587\u4ef6\u3002\u201c\u5199\u5165(\u53ea\u5199/\u8bfb\u5199)\u201d\u9009\u9879\u4ec5\u5728\u6253\u5f00\u4e86\u73b0\u6709\u6587\u4ef6\u4ee5\u4f9b\u53ea\u5199\u6216\u8bfb\u5199\u8bbf\u95ee\u65f6\u624d\u52a0\u5bc6\u8fd9\u4e9b\u6587\u4ef6\u3002\u5728\u4efb\u610f\u6a21\u5f0f\u4e0b\u6253\u5f00\u4e86\u73b0\u6709\u6587\u4ef6\u65f6\uff0c\u201c\u4efb\u610f\u201d\u9009\u9879\u5c06\u52a0\u5bc6\u8fd9\u4e9b\u6587\u4ef6\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5199\u5165(\u53ea\u5199/\u8bfb\u5199)\u201d\u3002\n\n\u6ce8\u610f\: \u5728\u6bcf\u79cd\u60c5\u51b5\u4e0b\uff0c\u88ab\u8986\u76d6\u7684\u65b0\u6587\u4ef6\u6216\u672a\u52a0\u5bc6\u7684\u73b0\u6709\u6587\u4ef6\u90fd\u5c06\u52a0\u5bc6\u66ff\u6362\u6587\u4ef6\u3002\n\u8b66\u544a\: \u5982\u679c\u52a0\u5bc6\u73b0\u6709\u516c\u7528\u6587\u4ef6\uff0c\u5219\u4f7f\u8be5\u6587\u4ef6\u5bf9\u6ca1\u6709\u76f8\u540c\u52a0\u5bc6\u5bc6\u94a5\u7684\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4e0d\u53ef\u7528\u3002\n
DISABLE_REQUIRED_UPGRADE_DESC_PAS=\n                \u7981\u7528\u7528\u6237\u5347\u7ea7\u5230 App Store \u4e2d\u7684\u6700\u65b0\u7248\u672c\u7684\u5e94\u7528\u7a0b\u5e8f\u7684\u8981\u6c42\u3002\n                \n                \u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n            
O365_PREFERRED_AUTH_MECHANISM_TITLE=Office 365 \u8eab\u4efd\u9a8c\u8bc1\u673a\u5236
DISABLE_NFC_TITLE=\u963b\u6b62 NFC
LOCK_SCREEN_NOTIFICATION_TITLE=\u63a7\u5236\u9501\u5b9a\u5c4f\u5e55\u901a\u77e5
O365_PREFERRED_AUTH_MECHANISM_DESC=\n\u6b64\u7b56\u7565\u6307\u793a\u5728 Office 365 \u4e2d\u914d\u7f6e\u5e10\u6237\u65f6\u7528\u6765\u8fdb\u884c\u8eab\u4efd\u9a8c\u8bc1\u7684 OAuth \u673a\u5236\u3002\n    1. \u4e0d\u4f7f\u7528 OAuth - \u4e0d\u4f7f\u7528 OAuth\uff0cSecure Mail \u4f7f\u7528\u57fa\u672c\u8eab\u4efd\u9a8c\u8bc1\u5b8c\u6210\u5e10\u6237\u914d\u7f6e\u3002\n    2. \u5c06 OAuth \u4e0e\u7528\u6237\u540d\u548c\u5bc6\u7801\u7ed3\u5408\u4f7f\u7528 - \u7528\u6237\u9700\u8981\u63d0\u4f9b\u5176\u7528\u6237\u540d/\u5bc6\u7801\u548c MFA \u4ee3\u7801(\u53ef\u9009)\u624d\u80fd\u5b8c\u6210 OAuth \u6d41\u7a0b\u3002\n    3. \u5c06 OAuth \u4e0e\u5ba2\u6237\u7aef\u8bc1\u4e66\u7ed3\u5408\u4f7f\u7528 - \u7528\u6237\u5c06\u4f7f\u7528\u5ba2\u6237\u7aef\u8bc1\u4e66\u5bf9 OAuth \u6d41\u7a0b\u8fdb\u884c\u8eab\u4efd\u9a8c\u8bc1\u3002\n \u9ed8\u8ba4\u503c\u4e3a\u201c\u4e0d\u4f7f\u7528 OAuth\u201d\u3002\n
NETWORK_ACCESS_TUNNELED_FULLVPN_UNSUPPORTED=\u901a\u9053 - \u5b8c\u6574 VPN (\u4e0d\u652f\u6301)
DISABLE_SOCIALMEDIA_TITLE=\u963b\u6b62 Facebook \u548c Twitter API
ReportPhishingMailAddress_TITLE=\u62a5\u544a\u7f51\u7edc\u9493\u9c7c\u90ae\u4ef6\u5730\u5740
ANALYTICS_DETAIL_TITLE=Google Analytics \u7684\u8be6\u7ec6\u4fe1\u606f\u7ea7\u522b
MVPN_CLIENT_ID_TITLE=Netscaler Gateway \u5ba2\u6237\u7aef ID
STRING_NAME_AND_PHONE=\u59d3\u540d\u548c\u7535\u8bdd
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u542f\u7528 Secure Mail \u7684\u201c\u4e0b\u8f7d\u9644\u4ef6\u201d\u9009\u9879\uff0c\u4ee5\u4fbf\u9ed8\u8ba4\u60c5\u51b5\u4e0b\u7528\u6237\u80fd\u591f\u901a\u8fc7\u5141\u8bb8\u4f7f\u7528\u7684\u5185\u90e8 WiFi \u7f51\u7edc\u4e0b\u8f7d\u9644\u4ef6\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u7981\u7528 Secure Mail \u7684\u201c\u4e0b\u8f7d\u9644\u4ef6\u201d\u9009\u9879\uff0c\u4ee5\u4fbf\u9ed8\u8ba4\u60c5\u51b5\u4e0b\u7528\u6237\u65e0\u6cd5\u901a\u8fc7 WiFi \u4e0b\u8f7d\u9644\u4ef6\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
OBSCURESCREEN_TITLE=\u906e\u853d\u5c4f\u5e55\u5185\u5bb9
WW_ENABLE_WEBPASSWORD_CACHING_DESC_ANDROID=\nSecure Web \u7528\u6237\u5728\u8bbf\u95ee\u6216\u8bf7\u6c42 Web \u8d44\u6e90\u8fc7\u7a0b\u4e2d\u8f93\u5165\u51ed\u636e\u65f6\uff0c\u6b64\u7b56\u7565\u786e\u5b9a Secure Web \u662f\u5426\u5728\u8bbe\u5907\u4e0a\u65e0\u63d0\u793a\u7f13\u5b58\u5bc6\u7801\u3002\u6b64\u7b56\u7565\u9002\u7528\u4e8e\u5728\u8eab\u4efd\u9a8c\u8bc1\u5bf9\u8bdd\u6846\u4e2d\u8f93\u5165\u7684\u5bc6\u7801\uff0c\u4e0d\u9002\u7528\u4e8e\u5728 Web \u7a97\u4f53\u4e2d\u8f93\u5165\u7684\u5bc6\u7801\u3002\n\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Web \u5728\u8bf7\u6c42 Web \u8d44\u6e90\u65f6\u5c06\u7f13\u5b58\u7528\u6237\u8f93\u5165\u7684\u6240\u6709\u5bc6\u7801\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Web \u5c06\u4e0d\u7f13\u5b58\u5bc6\u7801\uff0c\u5e76\u5220\u9664\u73b0\u6709\u5df2\u7f13\u5b58\u7684\u5bc6\u7801\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
SMIME_PUBLICCERTSOURCE_TITLE=S/MIME \u516c\u7528\u8bc1\u4e66\u6765\u6e90
ENABLE_GOOGLE_ANALYTICS_TITLE=\u542f\u7528 Google Analytics
DISABLE_LOOKUP_DESC=\n                \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u67e5\u627e\u529f\u80fd\uff0c\u8be5\u529f\u80fd\u5c06\u641c\u7d22\u5b57\u5178\u3001iTunes\u3001App Store\u3001\u7535\u5f71\u653e\u6620\u65f6\u95f4\u3001\u9644\u4ef6\u7684\u4f4d\u7f6e\u7b49\u5bf9\u8c61\u4e2d\u9ad8\u4eae\u663e\u793a\u7684\u6587\u672c\u3002\n                \n                \u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n            
ENC_KEYS_TITLE=\u52a0\u5bc6\u5bc6\u94a5
REDIRECT_SYSTEM_LOGS_SHORTDESC_ANDROID=\u5c06\u5e94\u7528\u7a0b\u5e8f\u65e5\u5fd7\u91cd\u5b9a\u5411\u5230 Secure App \u8bca\u65ad\u5de5\u5177
BLOCK_JAILBROKEN_TITLE=\u963b\u6b62\u8d8a\u72f1\u6216\u83b7\u5f97 Root \u6743\u9650
REQUIRE_DEVICE_ENCRYPTION_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f\u5728\u8bbe\u5907\u672a\u914d\u7f6e\u52a0\u5bc6\u65f6\u5c06\u88ab\u9501\u5b9a\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u5373\u4f7f\u8bbe\u5907\u672a\u914d\u7f6e\u52a0\u5bc6\uff0c\u4e5f\u5141\u8bb8\u8fd0\u884c\u5e94\u7528\u7a0b\u5e8f\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n\n\u6ce8\u610f\: \u6b64\u7b56\u7565\u4ec5\u5728 Android 3.0 (Honeycomb)\u4e0a\u53d7\u652f\u6301\u3002\u5982\u679c\u5c06\u6b64\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u5728\u65e7\u7248\u672c\u4e0a\u8fd0\u884c\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
ConnectionSecurityLevel_sslv3_tls=SSLv3 \u548c TLS
EDP_DISABLE_MIGRATION_DESC=\n            \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f\u5728\u52a0\u5bc6\u7ba1\u7406\u8fc1\u79fb\u8fc7\u7a0b\u4e2d\u5c06\u4e0d\u89e3\u5bc6\u6587\u4ef6\u548c\u6570\u636e\u5e93\u3002\n            \n            \u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n        
DISABLE_SMS_TITLE=\u963b\u6b62 SMS \u64b0\u5199
TIME_90_DAYS=90 \u5929
PERMIT_VPN_MODE_SWITCHING_DESC=\n\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u65f6\uff0c\u6b64\u7b56\u7565\u5141\u8bb8\u60a8\u6839\u636e\u9700\u8981\u5728 VPN \u6a21\u5f0f\u4e4b\u95f4\u81ea\u52a8\u5207\u6362\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u7531\u4e8e\u65e0\u6cd5\u5728\u9996\u9009 VPN \u6a21\u5f0f\u4e0b\u5904\u7406\u7684\u8eab\u4efd\u9a8c\u8bc1\u8bf7\u6c42\u800c\u5931\u8d25\u7684\u7f51\u7edc\u8bf7\u6c42\u5c06\u5728\u5907\u9009\u6a21\u5f0f\u4e0b\u91cd\u8bd5\u3002\u4f8b\u5982\uff0c\u5b8c\u6574\u901a\u9053\u6a21\u5f0f\u53ef\u4ee5\u5141\u8bb8\u6267\u884c\u5ba2\u6237\u7aef\u8bc1\u4e66\u7684\u670d\u52a1\u5668\u8d28\u8be2\uff0c\u4f46\u4f7f\u7528\u5b89\u5168\u6d4f\u89c8\u6a21\u5f0f\u65f6\u4e0d\u5141\u8bb8\u3002\u540c\u6837\uff0c\u4f7f\u7528\u5b89\u5168\u6d4f\u89c8\u6a21\u5f0f\u65f6\uff0cHTTP \u8eab\u4efd\u9a8c\u8bc1\u8d28\u8be2\u66f4\u53ef\u80fd\u901a\u8fc7\u5355\u70b9\u767b\u5f55\u63d0\u4f9b\u670d\u52a1\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u9996\u9009 VPN \u6a21\u5f0f\u5c06\u662f\u4f7f\u7528\u7684\u552f\u4e00\u6a21\u5f0f\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
OUTBOUND_URLS_DESC_IOS_NOTE=\niOS \u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u5c06 URL \u8bf7\u6c42\u5206\u6d3e\u7ed9\u5df2\u6ce8\u518c\u7684\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\uff0c\u4ee5\u4fbf\u5904\u7406\u7279\u5b9a\u65b9\u6848(\u4f8b\u5982 http\://)\u3002\u6b64\u5de5\u5177\u63d0\u4f9b\u67d0\u4e2a\u5e94\u7528\u7a0b\u5e8f\u5c06\u5e2e\u52a9\u8bf7\u6c42\u4f20\u9012\u5230\u53e6\u4e00\u4e2a\u5e94\u7528\u7a0b\u5e8f\u7684\u673a\u5236\u3002\n\n\u6b64\u7b56\u7565\u7528\u4e8e\u8fc7\u6ee4\u4ece\u6b64\u5e94\u7528\u7a0b\u5e8f\u4f20\u9012\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u7684 URL (\u5373\u51fa\u7ad9 URL)\u3002\n\n\u6b64\u7b56\u7565\u7684\u683c\u5f0f\u5e94\u4e3a\u9017\u53f7\u5206\u9694\u7684\u6a21\u5f0f\u5217\u8868\uff0c\u5176\u4e2d\u6bcf\u79cd\u6a21\u5f0f\u7684\u524d\u9762\u90fd\u53ef\u80fd\u5e26\u6709\u52a0\u53f7\u201c+\u201d\u6216\u51cf\u53f7\u201c-\u201d\u3002\u51fa\u7ad9 URL \u6309\u5217\u51fa\u7684\u987a\u5e8f\u4e0e\u6a21\u5f0f\u8fdb\u884c\u6bd4\u8f83\uff0c\u76f4\u81f3\u627e\u5230\u4e00\u4e2a\u5339\u914d\u9879\u3002\u5339\u914d\u540e\uff0c\u6240\u6267\u884c\u7684\u64cd\u4f5c\u5c06\u53d6\u51b3\u4e8e\u524d\u7f00\u3002\u524d\u7f00\u51cf\u53f7\u201c-\u201d\u963b\u6b62\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u3002\u524d\u7f00\u52a0\u53f7\u201c+\u201d\u5141\u8bb8\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u3002\u5982\u679c\u672a\u968f\u6a21\u5f0f\u63d0\u4f9b\u201c+\u201d\u6216\u201c-\u201d\uff0c\u5219\u5047\u5b9a\u524d\u7f00\u4e3a\u201c+\u201d(\u5141\u8bb8)\u3002\u4e00\u5bf9\u7531\u201c\=\u201d\u5206\u9694\u7684\u503c\u6307\u793a\u51fa\u73b0\u7684\u7b2c\u4e00\u4e2a\u5b57\u7b26\u4e32\u88ab\u7b2c\u4e8c\u4e2a\u5b57\u7b26\u4e32\u66ff\u6362\u7684\u66ff\u6362\u60c5\u5f62\u3002\u53ef\u4ee5\u4f7f\u7528\u6b63\u5219\u8868\u8fbe\u5f0f\u524d\u7f00 ^ \u6765\u641c\u7d22\u5b57\u7b26\u4e32\uff0c\u4ee5\u5c06\u5176\u56fa\u5b9a\u5230\u8be5 URL \u7684\u5f00\u5934\u3002\u5982\u679c\u51fa\u7ad9 URL \u4e0e\u5217\u8868\u4e2d\u7684\u4efb\u4f55\u6a21\u5f0f\u90fd\u4e0d\u5339\u914d\uff0c\u5219\u5c06\u963b\u6b62\u8be5 URL\u3002\n\n\u9ed8\u8ba4\u503c\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxsalesforce\:\n
UPGRADE_GRACE_PERIOD_DESC=\n\u5b9a\u4e49\u7cfb\u7edf\u68c0\u6d4b\u5230\u5e94\u7528\u7a0b\u5e8f\u66f4\u65b0\u540e\uff0c\u53ef\u4ee5\u7ee7\u7eed\u4f7f\u7528\u5e94\u7528\u7a0b\u5e8f\u7684\u5bbd\u9650\u671f\u3002\u6211\u4eec\u4e0d\u5efa\u8bae\u4f7f\u7528\u96f6\u503c\u3002\u96f6\u503c\u5c06\u963b\u6b62\u5728\u7528\u6237\u4e0b\u8f7d\u5e76\u5b89\u88c5\u66f4\u65b0\u4e4b\u524d\u4f7f\u7528\u6b63\u5728\u8fd0\u884c\u7684\u5e94\u7528\u7a0b\u5e8f\u3002\u7528\u6237\u4e0d\u4f1a\u6536\u5230\u8b66\u544a\uff0c\u5e76\u88ab\u5f3a\u5236\u9000\u51fa\u5e94\u7528\u7a0b\u5e8f\uff0c\u53ef\u80fd\u4f1a\u4e22\u5931\u6240\u505a\u7684\u5de5\u4f5c\u3002\n\u9ed8\u8ba4\u503c\u4e3a 168 \u5c0f\u65f6(7 \u5929)\u3002\n
DISABLE_BACKUP_TITLE=\u963b\u6b62\u6587\u4ef6\u5907\u4efd
EXPLICIT_LOGOFF_NOTIFICATION_DESC=\n\u5982\u679c\u9009\u62e9\u201c\u5df2\u542f\u7528\u201d\uff0c\u5219\u5c06\u660e\u786e\u6fc0\u6d3b\u5e94\u7528\u7a0b\u5e8f\u4ee5\u6307\u793a\u7528\u6237\u6ce8\u9500\u3002\u5982\u679c\u9009\u62e9\u201c\u5df2\u7981\u7528\u201d\uff0c\u7528\u6237\u6ce8\u9500\u671f\u95f4\u4e0d\u4f1a\u6fc0\u6d3b\u5e94\u7528\u7a0b\u5e8f\u3002\u5982\u679c\u9009\u62e9\u201c\u4ec5\u5171\u4eab\u8bbe\u5907\u201d\uff0c\u5219\u4ec5\u5f53\u5c06\u8bbe\u5907\u914d\u7f6e\u4e3a\u5171\u4eab\u8bbe\u5907\u65f6\uff0c\u624d\u4f1a\u5728\u7528\u6237\u6ce8\u9500\u671f\u95f4\u6fc0\u6d3b\u5e94\u7528\u7a0b\u5e8f\u3002\n\n\u9ed8\u8ba4\u8bbe\u7f6e\u4e3a\u201c\u5df2\u7981\u7528\u201d\u3002\n
PASTE_DESC_CTXMAM=\n                    \u963b\u6b62\u3001\u5141\u8bb8\u6216\u9650\u5236\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u526a\u8d34\u677f\u7c98\u8d34\u64cd\u4f5c\u3002\u9009\u62e9\u201c\u9650\u5236\u201d\u65f6\uff0c\u7c98\u8d34\u7684\u526a\u8d34\u677f\u6570\u636e\u6765\u6e90\u4e8e\u4ec5\u5bf9 CTXMAM \u5e94\u7528\u7a0b\u5e8f\u53ef\u7528\u7684\u4e13\u7528\u526a\u8d34\u677f\u3002\n\n                    \u9ed8\u8ba4\u503c\u4e3a\u201c\u4e0d\u9650\u5236\u201d\u3002\n                
INTERNAL_DOMAINS_TITLE=\u5185\u90e8\u57df
DISABLE_QUICKLOOK_TITLE=\u7981\u7528\u5feb\u901f\u67e5\u770b\u6d3b\u52a8
SDK_MODE_CONTROL_DESC=\n                  \u79fb\u52a8\u5e94\u7528\u7a0b\u5e8f\u7ba1\u7406\u5668 SDK (MAM SDK)\u7b56\u7565\u53cd\u6620\u4e86\u6700\u65b0\u7684\u7b56\u7565\u3002\u6700\u7ec8\u5c06\u5f03\u7528 MDX Toolkit \u548c MDX Service\u3002MAM SDK \u5c06\u63d0\u4f9b\u7b2c\u4e09\u65b9\u5f00\u53d1\u4eba\u5458\u53ef\u4ee5\u96c6\u6210\u5230\u5176\u79fb\u52a8\u5e94\u7528\u7a0b\u5e8f\u7684\u5355\u72ec SDK\u3002\u9002\u7528\u4e8e Workspace \u7684 Android \u5e73\u53f0\u4ec5\u652f\u6301 MAM SDK \u7b56\u7565\u5bb9\u5668\u3002\u5bf9\u4e8e\u9002\u7528\u4e8e Workspace \u7684 Android \u5e73\u53f0\u4e0a\u7684\u5e94\u7528\u7a0b\u5e8f\uff0c\u8bf7\u52ff\u9009\u62e9\u65e7\u7248 MDX \u7b56\u7565\u5bb9\u5668\u3002\n              
MVPN_DISABLE_TCP_REDIRECT_TITLE=\u7981\u7528 mVPN \u5b8c\u6574\u901a\u9053(TCP \u7ea7)\u91cd\u5b9a\u5411
ENABLE_SHAREFILE_DESC=\n\u5141\u8bb8\u7528\u6237\u4f7f\u7528 ShareFile \u4f20\u8f93\u6587\u4ef6\u3002 \n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
STRING_RESTRICTED=\u9650\u5236
STRING_USE_PREVIOUS_UNSUPPORTED=\u4f7f\u7528\u4ee5\u524d\u7684\u8bbe\u7f6e(\u4e0d\u652f\u6301)
LdapServerAddress_DESC=\nLDAP \u670d\u52a1\u5668\u5730\u5740\uff0c\u5305\u62ec\u7aef\u53e3\u53f7\u3002\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
BGSERVICES_SHORTDESC=\u5141\u8bb8\u540e\u53f0\u8bbf\u95ee\u7684\u670d\u52a1
LdapServerAddress_TITLE=LDAP \u670d\u52a1\u5668\u5730\u5740
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\n\u5305\u542b\u4ee5\u9017\u53f7\u5206\u9694\u7684\u6587\u4ef6\u8def\u5f84\u5217\u8868\u3002\u6bcf\u4e2a\u8def\u5f84\u90fd\u662f\u4e00\u4e2a\u6b63\u5219\u8868\u8fbe\u5f0f\uff0c\u8868\u793a\u4e0d\u5e94\u52a0\u5bc6\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u6587\u4ef6\u3002\u6587\u4ef6\u8def\u5f84\u662f\u9ed8\u8ba4\u5916\u90e8\u5b58\u50a8\u548c\u8bbe\u5907\u7279\u5b9a\u7684\u4efb\u4f55\u5916\u90e8\u5b58\u50a8\u7684\u76f8\u5bf9\u8def\u5f84\u3002 \n
SMIME_CERTSOURCE_DERIVEDCREDENTIAL_VAULT=\u6d3e\u751f\u51ed\u636e
MVPN_ONLINE_SESSION_REQUIRED_DESC=\n                \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u9700\u8981\u53ef\u8bbf\u95ee\u4f01\u4e1a\u7f51\u7edc\u7684\u6d3b\u52a8 VPN \u4f1a\u8bdd\u3002\n                \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u4e0d\u9700\u8981\u6d3b\u52a8\u7684 VPN \u4f1a\u8bdd\u3002 \n\n                \u6b64\u7b56\u7565\u4f1a\u66ff\u6362\u4ee5\u524d\u7684\u201c\u8981\u6c42\u8054\u673a\u4f1a\u8bdd\u201d\u7b56\u7565\u3002\u901a\u8fc7\u9009\u62e9\u201c\u4f7f\u7528\u4ee5\u524d\u7684\u8bbe\u7f6e\u201d\u9009\u9879\uff0c\u60a8\u4ecd\u53ef\u4ee5\u4f7f\u7528\u4ee5\u524d\u7684\u8bbe\u7f6e\u3002\u6b64\u8bbe\u7f6e\u5728 Intune \u4e2d\u4e0d\u53ef\u7528\u3002Citrix \u5f3a\u70c8\u5efa\u8bae\u60a8\u5c06\u6b64\u7b56\u7565\u66f4\u65b0\u4e3a\u5176\u4e2d\u4e00\u4e2a\u65b0\u503c\u3002\n            
DISABLE_MICROPHONE_DESC_WORKFLOW=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u76f4\u63a5\u4f7f\u7528\u9ea6\u514b\u98ce\u786c\u4ef6\u3002\n\nCitrix ShareFile Workflows \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
WORXNOTES_ACCOUNT_TITLE=Secure Notes \u5b58\u50a8\u9009\u9879
DEFAULT_DELETE_LOCAL_FILE_TITLE=\u5220\u9664\u672c\u5730\u6587\u4ef6
OUTBOUND_URLS_DESC_IOS_TASKS=\niOS \u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u5c06 URL \u8bf7\u6c42\u5206\u6d3e\u7ed9\u5df2\u6ce8\u518c\u7684\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\uff0c\u4ee5\u4fbf\u5904\u7406\u7279\u5b9a\u65b9\u6848(\u4f8b\u5982 http\://)\u3002\u6b64\u5de5\u5177\u63d0\u4f9b\u67d0\u4e2a\u5e94\u7528\u7a0b\u5e8f\u5c06\u5e2e\u52a9\u8bf7\u6c42\u4f20\u9012\u5230\u53e6\u4e00\u4e2a\u5e94\u7528\u7a0b\u5e8f\u7684\u673a\u5236\u3002\n\n\u6b64\u7b56\u7565\u7528\u4e8e\u8fc7\u6ee4\u4ece\u6b64\u5e94\u7528\u7a0b\u5e8f\u4f20\u9012\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u7684 URL (\u5373\u51fa\u7ad9 URL)\u3002\n\n\u6b64\u7b56\u7565\u7684\u683c\u5f0f\u5e94\u4e3a\u9017\u53f7\u5206\u9694\u7684\u6a21\u5f0f\u5217\u8868\uff0c\u5176\u4e2d\u6bcf\u79cd\u6a21\u5f0f\u7684\u524d\u9762\u90fd\u53ef\u80fd\u5e26\u6709\u52a0\u53f7\u201c+\u201d\u6216\u51cf\u53f7\u201c-\u201d\u3002\u51fa\u7ad9 URL \u6309\u5217\u51fa\u7684\u987a\u5e8f\u4e0e\u6a21\u5f0f\u8fdb\u884c\u6bd4\u8f83\uff0c\u76f4\u81f3\u627e\u5230\u4e00\u4e2a\u5339\u914d\u9879\u3002\u5339\u914d\u540e\uff0c\u6240\u6267\u884c\u7684\u64cd\u4f5c\u5c06\u53d6\u51b3\u4e8e\u524d\u7f00\u3002\u524d\u7f00\u51cf\u53f7\u201c-\u201d\u963b\u6b62\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u3002\u524d\u7f00\u52a0\u53f7\u201c+\u201d\u5141\u8bb8\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u3002\u5982\u679c\u672a\u968f\u6a21\u5f0f\u63d0\u4f9b\u201c+\u201d\u6216\u201c-\u201d\uff0c\u5219\u5047\u5b9a\u524d\u7f00\u4e3a\u201c+\u201d(\u5141\u8bb8)\u3002\u4e00\u5bf9\u7531\u201c\=\u201d\u5206\u9694\u7684\u503c\u6307\u793a\u51fa\u73b0\u7684\u7b2c\u4e00\u4e2a\u5b57\u7b26\u4e32\u88ab\u7b2c\u4e8c\u4e2a\u5b57\u7b26\u4e32\u66ff\u6362\u7684\u66ff\u6362\u60c5\u5f62\u3002\u60a8\u53ef\u4ee5\u4f7f\u7528\u6b63\u5219\u8868\u8fbe\u5f0f\u524d\u7f00 ^ \u6765\u641c\u7d22\u5b57\u7b26\u4e32\uff0c\u4ee5\u5c06\u5176\u56fa\u5b9a\u5230\u8be5 URL \u7684\u5f00\u5934\u3002\u5982\u679c\u51fa\u7ad9 URL \u4e0e\u5217\u8868\u4e2d\u7684\u4efb\u4f55\u6a21\u5f0f\u90fd\u4e0d\u5339\u914d\uff0c\u5219\u5c06\u963b\u6b62\u8be5 URL\u3002\n\n\u9ed8\u8ba4\u503c\:\n   +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxnotes\:\n
ACCEPT_ALL_SSL_CERTS_WORXCHAT_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Chat \u5c06\u63a5\u53d7\u6240\u6709 SSL \u8bc1\u4e66(\u65e0\u8bba\u662f\u5426\u6709\u6548)\u5e76\u5141\u8bb8\u8fdb\u884c\u8bbf\u95ee\u3002\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Chat \u5728\u51fa\u73b0\u8bc1\u4e66\u9519\u8bef\u65f6\u5c06\u963b\u6b62\u8bbf\u95ee\u5e76\u663e\u793a\u4e00\u6761\u8b66\u544a\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
WIFI_NETWORKS_TITLE=\u5185\u90e8 WiFi \u7f51\u7edc
STEPUP_AUTH_TITLE=\u5907\u7528 Citrix Gateway
USER_DOMAIN_TITLE_NOTE=Secure Notes \u7528\u6237\u57df
SECURITY_APPINTERACTION_OUTBOUNDURL_CATEGORY=\u5e94\u7528\u7a0b\u5e8f\u4ea4\u4e92(\u51fa\u7ad9 URL)
TIME_1_MONTH=1 \u4e2a\u6708
MAX_LOG_FILE_SIZE_UNITS=MB
SECURE_VIEWER_FALSE=false
ALLOW_OFFLINE_DOCUMENTS_TITLE=\u5141\u8bb8\u5b58\u50a8\u8131\u673a\u6587\u6863
VPN_MODE_SWITCH_DESC_DEFAULT_OFF=\n\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u65f6\uff0c\u6b64\u7b56\u7565\u5141\u8bb8\u60a8\u6839\u636e\u9700\u8981\u5728 VPN \u6a21\u5f0f\u4e4b\u95f4\u81ea\u52a8\u5207\u6362\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u7531\u4e8e\u65e0\u6cd5\u5728\u9996\u9009 VPN \u6a21\u5f0f\u4e0b\u5904\u7406\u7684\u8eab\u4efd\u9a8c\u8bc1\u8bf7\u6c42\u800c\u5931\u8d25\u7684\u7f51\u7edc\u8bf7\u6c42\u5c06\u5728\u5907\u9009\u6a21\u5f0f\u4e0b\u91cd\u8bd5\u3002\u4f8b\u5982\uff0c\u5b8c\u6574\u901a\u9053\u6a21\u5f0f\u53ef\u4ee5\u5141\u8bb8\u6267\u884c\u5ba2\u6237\u7aef\u8bc1\u4e66\u7684\u670d\u52a1\u5668\u8d28\u8be2\uff0c\u4f46\u4f7f\u7528\u5b89\u5168\u6d4f\u89c8\u6a21\u5f0f\u65f6\u4e0d\u5141\u8bb8\u3002\u540c\u6837\uff0c\u4f7f\u7528\u5b89\u5168\u6d4f\u89c8\u6a21\u5f0f\u65f6\uff0cHTTP \u8eab\u4efd\u9a8c\u8bc1\u8d28\u8be2\u66f4\u53ef\u80fd\u901a\u8fc7\u5355\u70b9\u767b\u5f55\u63d0\u4f9b\u670d\u52a1\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u9996\u9009 VPN \u6a21\u5f0f\u5c06\u662f\u4f7f\u7528\u7684\u552f\u4e00\u6a21\u5f0f\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
SECURE_VIEWER_DESC_SHAREFILE=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cShareFile \u5ba2\u6237\u7aef\u5c06\u4f7f\u7528\u5b89\u5168\u67e5\u770b\u5668\uff0c\u800c\u975e\u4f7f\u7528 iOS \u7684\u201c\u5feb\u901f\u67e5\u770b\u201d\u9884\u89c8\u529f\u80fd\u3002\u57fa\u4e8e MDX \u7684\u5b89\u5168\u67e5\u770b\u5668\u53ef\u786e\u4fdd\u526a\u5207\u3001\u590d\u5236\u548c\u7c98\u8d34\u64cd\u4f5c\u4ec5\u5728 MDX \u5c01\u88c5\u7684\u5e94\u7528\u7a0b\u5e8f\u4e4b\u95f4\u8fdb\u884c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u4e0d\u4f7f\u7528\u5b89\u5168\u67e5\u770b\u5668\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n            
GEOFENCE_CATEGORY=\u5e94\u7528\u7a0b\u5e8f\u5730\u7406\u56f4\u680f
EmailClassification_Namespace_TITLE=\u7535\u5b50\u90ae\u4ef6\u5206\u7c7b\u547d\u540d\u7a7a\u95f4
DISABLE_REQUIRED_UPGRADE_DESC=\n                \u7981\u7528\u7528\u6237\u5728 App Store \u4e2d\u5347\u7ea7\u5230\u6700\u65b0\u7248\u672c\u7684\u5e94\u7528\u7a0b\u5e8f\u7684\u8981\u6c42\u3002\n                \n                \u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n            
STRING_EDPAPPCOMPLIANCENUM_DESC=\n            \n            \u5141\u8bb8\u60a8\u5728\u8bbe\u5907\u4f4e\u4e8e\u52a0\u5bc6\u7684\u6700\u4f4e\u5408\u89c4\u6027\u8981\u6c42\u65f6\u6267\u884c\u4e00\u9879\u64cd\u4f5c\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5141\u8bb8\u5e94\u7528\u7a0b\u5e8f\u5728\u663e\u793a\u8b66\u544a\u540e\u8fd0\u884c\u201d\u3002\u5141\u8bb8\u60a8\u5728\u8bbe\u5907\u4e0d\u7b26\u5408\u52a0\u5bc6\u7684\u6700\u4f4e\u5408\u89c4\u6027\u8981\u6c42\u65f6\u9009\u62e9\u4e00\u9879\u64cd\u4f5c\u3002\u9009\u62e9\u201c\u5141\u8bb8\u8fd0\u884c\u5e94\u7528\u7a0b\u5e8f\u201d\u5c06\u4f7f\u5e94\u7528\u7a0b\u5e8f\u6b63\u5e38\u8fd0\u884c\u3002\u9009\u62e9\u201c\u5141\u8bb8\u5e94\u7528\u7a0b\u5e8f\u5728\u663e\u793a\u8b66\u544a\u540e\u8fd0\u884c\u201d\u5c06\u4f7f\u5e94\u7528\u7a0b\u5e8f\u5728\u663e\u793a\u8b66\u544a\u540e\u8fd0\u884c\u3002\u9009\u62e9\u201c\u963b\u6b62\u201d\u5c06\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u8fd0\u884c\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5141\u8bb8\u5e94\u7528\u7a0b\u5e8f\u5728\u663e\u793a\u8b66\u544a\u540e\u8fd0\u884c\u201d\u3002\n            \n        
EXCLUDE_URL_FILTER_FOR_DOMAINS_DESC=\n\u6b64\u7b56\u7565\u5c06\u4ece\u4efb\u4f55\u201c\u5141\u8bb8\u7684 URL\u201d\u8fc7\u6ee4\u4e2d\u6392\u9664\u51fa\u7ad9 URL\u3002\n\n\u6dfb\u52a0\u8981\u4ece\u201c\u5141\u8bb8\u7684 ULR\u201d\u8fc7\u6ee4\u4e2d\u6392\u9664\u7684\u5b8c\u5168\u9650\u5b9a\u57df\u540d(FQDN)\u6216 DNS \u540e\u7f00\u7684\u5217\u8868\uff0c\u4ee5\u9017\u53f7\u5206\u9694\u3002\u5982\u679c\u6b64\u7b56\u7565\u4e3a\u7a7a(\u9ed8\u8ba4\u503c)\uff0c\u5b9a\u4e49\u7684\u201c\u5141\u8bb8\u7684 URL\u201d\u8fc7\u6ee4\u5c06\u5904\u7406\u6240\u6709 URL\u3002\u5982\u679c\u6b64\u7b56\u7565\u5305\u542b\u4efb\u4f55\u6761\u76ee\uff0c\u5219\u4ec5\u5c06\u4e3b\u673a\u5b57\u6bb5\u81f3\u5c11\u5339\u914d\u5217\u8868\u4e2d\u7684\u4e00\u4e2a\u9879\u76ee(\u901a\u8fc7 DNS \u540e\u7f00\u5339\u914d)\u7684 URL \u91cd\u5b9a\u5411\u5230 iOS\uff0c\u7ed5\u8fc7\u201c\u5141\u8bb8\u7684 URL\u201d\u8fc7\u6ee4\u903b\u8f91\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
EPD_ROOTED_BINARIES_DROID3_DESC=\n\n\u5e94\u7528\u7a0b\u5e8f\u7684 PATH \u4e2d\u5b58\u5728\u7684\u5bfc\u81f4\u5176\u65e0\u6cd5\u901a\u8fc7 EDP Root \u6f0f\u6d1e\u68c0\u67e5\u7684\u4e8c\u8fdb\u5236\u6587\u4ef6\u5217\u8868\n\n                  \u9ed8\u8ba4\u542f\u7528\u4ee5\u4e0b\u4e8c\u8fdb\u5236\u6587\u4ef6\:\n                  ** su\n                  ** sukernel\n                  ** supolicy\n                  ** daemonsu\n                  ** sush\n                  ** busybox\n                  ** .su\n                  ** su-backup\n                  ** mu\n\n              
SMIME_LDAP_ACCESS_ANONYMOUSLY_DESCRIPTION=\n\u5982\u679c\u6b64\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u4e0d\u9700\u8981\u4e8b\u5148\u8fdb\u884c\u8eab\u4efd\u9a8c\u8bc1\u5373\u53ef\u641c\u7d22 LDAP\u3002\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
INTERNAL_NETWORK_TITLE=\u8981\u6c42\u4f7f\u7528\u5185\u90e8\u7f51\u7edc
SMIME_LDAP_ACCESS_ANONYMOUSLY_TITLE=\u533f\u540d\u8bbf\u95ee LDAP
EXPORT_CALENDAR_DESC=\n\u6b64\u7b56\u7565\u5141\u8bb8\u5c06 Secure Mail \u65e5\u5386\u4e8b\u4ef6\u5bfc\u51fa\u5230\u60a8\u7684\u8bbe\u5907\u6216\u4e2a\u4eba\u65e5\u5386\u3002\u53ef\u4ee5\u67e5\u770b\u4e2a\u4eba\u65e5\u5386\u4e2d\u7684\u4e8b\u4ef6\u3002\u53ef\u4ee5\u4f7f\u7528 Secure Mail \u7f16\u8f91\u4e8b\u4ef6\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u4f1a\u8bae\u65f6\u95f4\u201d\u3002\n        
EXPORT_LEVEL_NONE=\u65e0(\u4e0d\u5bfc\u51fa)
MeetingDomains_DESC=\n\u6b64\u7b56\u7565\u5305\u542b\u7528\u4e8e Skype for Business \u4f1a\u8bae\u7684\u57df\u7684\u5217\u8868\uff0c\u4ee5\u9017\u53f7\u5206\u9694\u3002\nSecure Mail \u5df2\u5904\u7406\u5177\u6709\u5982\u4e0b\u6240\u793a\u7684 URL \u524d\u7f00\u7684\u4f1a\u8bae\:\n1. https\://join.\n2. https\://meet.\n3. https\://lync.\n\u542f\u7528\u6b64\u7b56\u7565\u540e\uff0c\u53ef\u4ee5\u5728\u8868\u5355\u4e2d\u6dfb\u52a0\u5176\u4ed6 Skype For Business \u57df\nhttps\://*domain*.\n\u57df\u53ef\u4ee5\u662f\u4e00\u4e32\u5b57\u6bcd\u6570\u5b57\u5b57\u7b26\uff0c\u4e0d\u80fd\u5305\u542b\u4efb\u4f55\u7279\u6b8a\u5b57\u7b26\u3002\u8bf7\u52ff\u8f93\u5165\u524d\u5bfc https\:// \u6216\u540e\u7eed\u70b9\u3002\n\n\u793a\u4f8b\:\n\u5982\u679c\u7b56\u7565\u503c\u4e3a\u201ccustomDomain1,customDomain2\u201d\uff0cSkype for Business \u7684\u53d7\u652f\u6301 URL \u524d\u7f00\u5c06\u4e3a\:\nhttps\://customDomain1.\nhttp\://customDomain1.\nhttps\://customDomain2.\nhttp\://customDomain2.\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n        
EXCLUSION_LIST_DESC=\n                \u6dfb\u52a0\u5b8c\u5168\u9650\u5b9a\u7684\u57df\u540d(FQDN)\u6216 DNS \u540e\u7f00\u7684\u9017\u53f7\u5206\u9694\u5217\u8868\u5373\u53ef\u76f4\u63a5\u8bbf\u95ee\uff0c\u800c\u975e\u901a\u8fc7 Citrix Gateway \u501f\u52a9\u901a\u9053\u4f20\u8f93\u3002\u5982\u679c\u5728\u62c6\u5206\u901a\u9053\u53cd\u5411\u6a21\u5f0f\u4e0b\u914d\u7f6e\u4e86 Citrix Gateway\uff0c\u5219\u6b64\u7b56\u7565\u4ec5\u9002\u7528\u4e8e\u201c\u901a\u9053 Web SSO\u201d\u6a21\u5f0f\u3002\n                \n                \u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n            
AUTH_FAILURES_BEFORE_LOCK_TITLE=\u9501\u5b9a\u524d\u8eab\u4efd\u9a8c\u8bc1\u5931\u8d25\u6b21\u6570
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_DESC=\n\u6b64\u7b56\u7565\u786e\u5b9a Secure Mail \u662f\u5426\u5e94\u8986\u76d6\u8bbe\u5907\u7684\u53e6\u4e00\u4e2a Exchange \u5e10\u6237\u4e2d\u7684\u68c0\u67e5\u8054\u7cfb\u4eba\u64cd\u4f5c\u3002\n\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u5373\u4f7f\u914d\u7f6e\u4e86\u53e6\u4e00\u4e2a Exchange \u5e10\u6237\uff0c\u6b64\u5e94\u7528\u7a0b\u5e8f\u4ecd\u7136\u4f1a\u5c06\u8054\u7cfb\u4eba\u540c\u6b65\u5230\u8bbe\u5907\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u6b64\u5e94\u7528\u7a0b\u5e8f\u5c06\u7ee7\u7eed\u963b\u6b62\u8054\u7cfb\u4eba\u540c\u6b65\u3002\u9ed8\u8ba4\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\u3002\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_WORXMAIL=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5df2\u7981\u7528\u201d\uff0c\u5219\u5728\u7528\u6237\u6ce8\u9500\u8fc7\u7a0b\u4e2d\u5c06\u4e0d\u6fc0\u6d3b\u5e94\u7528\u7a0b\u5e8f\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u4ec5\u5171\u4eab\u8bbe\u5907\u201d\uff0c\u5219\u4ec5\u5f53\u5c06\u8bbe\u5907\u914d\u7f6e\u4e3a\u5171\u4eab\u8bbe\u5907\u65f6\uff0c\u624d\u4f1a\u5728\u7528\u6237\u6ce8\u9500\u671f\u95f4\u6fc0\u6d3b\u5e94\u7528\u7a0b\u5e8f\u3002\n\n\u5bf9\u4e8e Secure Mail\uff0c\u9ed8\u8ba4\u8bbe\u7f6e\u4e3a\u201c\u4ec5\u5171\u4eab\u8bbe\u5907\u201d\u3002\n
DISABLE_CAMERA_DESC_SALESFORCEONE=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u76f4\u63a5\u4f7f\u7528\u76f8\u673a\u786c\u4ef6\u3002\n\nCitrix for Salesforce \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
INBOUND_DOCEX_TITLE=\u5165\u7ad9\u6587\u6863\u4ea4\u6362(\u6253\u5f00\u65b9\u5f0f)
COMPLIANCE_CATEGORY=\u5408\u89c4
DISABLE_PHOTO_LIBRARY_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u8bbf\u95ee\u8bbe\u5907\u4e0a\u7684\u7167\u7247\u5e93\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
SECURE_VIEWER_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5ba2\u6237\u7aef\u5c06\u4f7f\u7528\u5b89\u5168\u67e5\u770b\u5668\uff0c\u800c\u975e\u4f7f\u7528 iOS \u7684\u201c\u5feb\u901f\u67e5\u770b\u201d\u9884\u89c8\u529f\u80fd\u3002\u57fa\u4e8e MDX \u7684\u5b89\u5168\u67e5\u770b\u5668\u53ef\u786e\u4fdd\u526a\u5207\u3001\u590d\u5236\u548c\u7c98\u8d34\u64cd\u4f5c\u4ec5\u5728 MDX \u5e94\u7528\u7a0b\u5e8f\u4e4b\u95f4\u8fdb\u884c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u4e0d\u4f7f\u7528\u5b89\u5168\u67e5\u770b\u5668\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
ENC_KEYS_ENUM_ONLINE=\u4ec5\u9650\u8054\u673a\u8bbf\u95ee
DISABLE_LOCALHOST_CONNECTIONS_DESC=\n                \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u4e0d\u5141\u8bb8\u5e94\u7528\u7a0b\u5e8f\u5efa\u7acb localhost \u8fde\u63a5\u3002localhost \u662f\u8bbe\u5907\u4e0a\u672c\u5730\u53d1\u751f\u7684\u901a\u4fe1\u7684\u5730\u5740(\u4f8b\u5982 127.0.0.1 \u6216 \:\:1)\u3002localhost \u4f1a\u8df3\u8fc7\u672c\u5730\u7f51\u7edc\u63a5\u53e3\u786c\u4ef6\u5e76\u8bbf\u95ee\u4e3b\u673a\u4e0a\u8fd0\u884c\u7684\u7f51\u7edc\u670d\u52a1\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u6b64\u7b56\u7565\u5c06\u8986\u76d6\u201c\u7f51\u7edc\u8bbf\u95ee\u201d\u7b56\u7565\uff0c\u8868\u793a\u5982\u679c\u8bbe\u5907\u5728\u672c\u5730\u8fd0\u884c\u4ee3\u7406\u670d\u52a1\u5668\uff0c\u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u5728\u5b89\u5168\u5bb9\u5668\u5916\u90e8\u5efa\u7acb\u8fde\u63a5\u3002\n                \n                \u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n            
USE_SECURE_BROWSE_FOR_OAUTH_TITLE=\u4f7f\u7528 Web SSO \u8fdb\u884c\u901a\u9053\u4f20\u8f93
DISABLE_AIRPRINT_TITLE=\u963b\u6b62 AirPrint
STRING_SMIME_ENABLE_LOCAL_TRUST_STORE=\u5728 Secure Mail \u4e2d\u542f\u7528\u8bc1\u4e66\u4fe1\u4efb
CITRIX_REPORTING_MAX_CACHE_SIZE_TITLE=\u62a5\u544a\u6587\u4ef6\u7f13\u5b58\u6700\u5927\u503c
O365PreferredAuthMechanismUsernamePassword=\u5c06 OAuth \u4e0e\u7528\u6237\u540d\u548c\u5bc6\u7801\u7ed3\u5408\u4f7f\u7528
PASTE_TITLE=\u7c98\u8d34
FILE_ENCRYPTION_ENUM_SECURITY_GROUP=\u5b89\u5168\u7ec4
SDK_MODE_CONTROL_DESC_IOS=\n\u5982\u679c\u9009\u62e9\u4e86\u201cMAM SDK\u201d\uff0c\u5219\u5c06\u4f7f\u7528\u79fb\u52a8\u5e94\u7528\u7a0b\u5e8f\u7ba1\u7406(MAM) SDK \u53ca\u5176\u7b56\u7565\u3002\u5f53\u524d\u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u65e7\u7248 MDX\u201d\uff0c\u5b83\u5c06\u5728\u2019 2022 \u5e74 3 \u6708\u4e4b\u524d\u8fbe\u5230\u751f\u547d\u5468\u671f\u5df2\u7ed3\u675f\u72b6\u6001\u3002\u5f3a\u70c8\u5efa\u8bae\u60a8\u4ee5\u540e\u4f7f\u7528\u201cMAM SDK\u201d\u3002\u6709\u5173 MAM SDK \u7684\u8be6\u7ec6\u4fe1\u606f\uff0c\u8bf7\u53c2\u9605 MAM SDK \u6587\u6863\uff0c\u7f51\u5740\u4e3a Developer.cloud.com/citrixworkspace/mobile-application-integration\u3002
OBFUSCATE_LOGS_DESC=\n                    \u5c06\u5e94\u7528\u7a0b\u5e8f\u65e5\u5fd7\u4e2d\u7684 URL \u5448\u73b0\u4e3a\u65e0\u6cd5\u8bfb\u53d6\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f URL \u5c06\u663e\u793a\u5b8c\u6574 URL\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n                
SDK_MODE_CONTROL_DESC_TECH_PREVIEW=\n                  \u79fb\u52a8\u5e94\u7528\u7a0b\u5e8f\u7ba1\u7406 SDK (MAM SDK) \u7b56\u7565\u5c06\u53cd\u6620\u6700\u65b0\u7684\u7b56\u7565\u3002\u6ce8\u610f\: \u76ee\u524d\uff0c\u5728 MAM SDK \u6a21\u5f0f\u4e0b\uff0c\u53ea\u6709\u201c\u963b\u6b62\u201d\u548c\u201c\u4e0d\u9650\u5236\u201d\u503c\u624d\u5728 Secure Mail \u7684\u201c\u7f51\u7edc\u8bbf\u95ee\u201d\u7b56\u7565\u4e2d\u53ef\u7528\u3002\u6b64\u5916\uff0c\u5982\u679c\u5728\u542f\u7528\u4e86\u5ba2\u6237\u7aef\u8bc1\u4e66\u8eab\u4efd\u9a8c\u8bc1\u7684\u73af\u5883\u4e2d\u8fd0\u884c Exchange Server\uff0c\u8bf7\u7ee7\u7eed\u4f7f\u7528\u65e7\u7684 MDX\uff0c\u56e0\u4e3a\u5c1a\u4e0d\u652f\u6301\u6b64\u8bbe\u7f6e\u3002\n              
NETWORK_ACCESS_TUNNELED_WEBSSO=\u901a\u9053 - Web SSO
JSONBasedEmailClassification__DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5c06\u652f\u6301\u57fa\u4e8e JSON \u8bf4\u660e\u7684\u7535\u5b50\u90ae\u4ef6\u5206\u7c7b\u6807\u8bb0\u3002\u5206\u7c7b\u6807\u8bb0\u5728\u7535\u5b50\u90ae\u4ef6\u6807\u5934\u4e2d\u4ee5\u201cX \u4fdd\u62a4\u6807\u8bb0\u201d\u503c\u663e\u793a\uff0c\u5e76\u4e14\u53ef\u4ee5\u9644\u52a0\u5230\u7535\u5b50\u90ae\u4ef6\u7684\u4e3b\u9898\u548c\u6b63\u6587\u4ee5\u53ca\u65e5\u5386\u4e8b\u4ef6\u4e2d\u3002\u8bf7\u52a1\u5fc5\u914d\u7f6e\u76f8\u5173 JSON \u5b9a\u4e49\u7684\u7535\u5b50\u90ae\u4ef6\u5206\u7c7b\u7b56\u7565\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
AUTH_FAILURES_BEFORE_LOCK_UNITS=\u6b21\u5931\u8d25
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_DESC=\n\u63a7\u5236\u516c\u7528\u6587\u4ef6\u7684\u52a0\u5bc6\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5df2\u7981\u7528\u201d\uff0c\u5219\u4e0d\u52a0\u5bc6\u516c\u7528\u6587\u4ef6\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5b89\u5168\u7ec4\u201d\uff0c\u5219\u4f7f\u7528\u540c\u4e00\u5b89\u5168\u7ec4\u4e2d\u7684\u6240\u6709 MDX \u5e94\u7528\u7a0b\u5e8f\u5171\u4eab\u7684\u5bc6\u94a5\u52a0\u5bc6\u516c\u7528\u6587\u4ef6\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5e94\u7528\u7a0b\u5e8f\u201d\uff0c\u5219\u4f7f\u7528\u6b64\u5e94\u7528\u7a0b\u5e8f\u552f\u4e00\u7684\u5bc6\u94a5\u52a0\u5bc6\u516c\u7528\u6587\u4ef6\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5b89\u5168\u7ec4\u201d\u3002\n
EnableSlack_TITLE=\u542f\u7528 S\u200b\u200black
NETWORK_ACCESS_TUNNELED_FULLVPN_WEBSSO_WK=\u901a\u9053 - \u5b8c\u6574 VPN \u548c Web SSO (WkWebView \u4e0d\u652f\u6301)
EXCHANGE_SERVER_DESC=\nExchange Server \u6216 IBM Notes Traveler \u670d\u52a1\u5668(\u4ec5\u9650 iOS)\u7684\u5b8c\u5168\u9650\u5b9a\u57df\u540d(FQDN)\u3002\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\u5982\u679c\u60a8\u5728\u6b64\u5b57\u6bb5\u4e2d\u63d0\u4f9b\u4e86\u57df\u540d\uff0c\u7528\u6237\u5c06\u65e0\u6cd5\u8fdb\u884c\u7f16\u8f91\u3002\u5982\u679c\u5c06\u6b64\u5b57\u6bb5\u7559\u7a7a\uff0c\u7528\u6237\u53ef\u4ee5\u63d0\u4f9b\u81ea\u5df1\u7684\u670d\u52a1\u5668\u4fe1\u606f\u3002\n\n\u5c0f\u5fc3\: \u5982\u679c\u60a8\u66f4\u6539\u4e86\u73b0\u6709\u5e94\u7528\u7a0b\u5e8f\u7684\u8fd9\u4e00\u7b56\u7565\uff0c\u7528\u6237\u5fc5\u987b\u5220\u9664\u5e76\u91cd\u65b0\u5b89\u88c5\u8be5\u5e94\u7528\u7a0b\u5e8f\u4ee5\u5e94\u7528\u5bf9\u7b56\u7565\u6240\u505a\u7684\u66f4\u6539\u3002\n
COPY_DESC_RESTRICTED=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u9650\u5236\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u526a\u8d34\u677f\u526a\u5207\u548c\u590d\u5236\u64cd\u4f5c\u3002\u5982\u679c\u9009\u62e9\u201c\u9650\u5236\u201d\uff0c\u590d\u5236\u7684\u526a\u8d34\u677f\u6570\u636e\u5c06\u653e\u7f6e\u5728\u4ec5\u5bf9 MDX \u5e94\u7528\u7a0b\u5e8f\u53ef\u7528\u7684\u4e13\u7528\u526a\u8d34\u677f\u4e2d\u3002 \n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u9650\u5236\u201d\u3002\n
PUSH_NOTIFICATIONS_DESC=\n\u542f\u7528\u4e0e\u90ae\u7bb1\u6d3b\u52a8\u6709\u5173\u7684\u57fa\u4e8e APNs \u7684\u901a\u77e5\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5c06\u652f\u6301\u63a8\u9001\u901a\u77e5\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
USERENTERED_ONLY=\u4ec5\u9650\u7528\u6237\u8f93\u5165
DEFAULT_EmailClassification_DESC=\n\u6307\u5b9a\u7528\u6237\u672a\u9009\u62e9\u6807\u8bb0\u65f6 Secure Mail \u5bf9\u7535\u5b50\u90ae\u4ef6\u5e94\u7528\u7684\u4fdd\u62a4\u6807\u8bb0\u3002\u6b64\u503c\u5fc5\u987b\u5728\u201c\u7535\u5b50\u90ae\u4ef6\u5206\u7c7b\u6807\u8bb0\u201d\u7b56\u7565\u7684\u5217\u8868\u4e2d\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a UNOFFICIAL\u3002\n
WEEK_NUMBER_ENABLED_TITLE=\u542f\u7528\u5468\u6570
ENABLE_ATTACH_FROM_FILES_DESC=\n\u5141\u8bb8\u7528\u6237\u4ece iOS \u6587\u4ef6\u5e94\u7528\u7a0b\u5e8f\u6dfb\u52a0\u9644\u4ef6\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
ALLOWED_EMAIL_DOMAINS_TITLE=\u5141\u8bb8\u4f7f\u7528\u7684\u7535\u5b50\u90ae\u4ef6\u57df
SMIME_CERTSOURCE_EMAIL=\u7535\u5b50\u90ae\u4ef6
DISABLE_HTML5_LOCAL_STORAGE_DESC=\n\u7981\u7528\u201cHTML5 \u672c\u5730\u5b58\u50a8\u201d\u4f1a\u963b\u6b62 Web \u7ad9\u70b9\u5c06\u6570\u636e\u4fdd\u5b58\u5728\u672c\u5730\u5b58\u50a8\u4e2d\u3002\u5927\u591a\u6570 Web \u7ad9\u70b9\u90fd\u8bbe\u8ba1\u4e3a\u4e0d\u4e0e\u672c\u5730\u5b58\u50a8\u7ed3\u5408\u4f7f\u7528\u3002\n
DEVICE_PASSCODE_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5f53\u8bbe\u5907\u5728\u4e0d\u6d3b\u52a8\u4e00\u6bb5\u65f6\u95f4\u540e\u542f\u52a8\u6216\u6062\u590d\u65f6\u9700\u8981\u8f93\u5165 PIN \u7801\u6216\u901a\u884c\u7801\u624d\u80fd\u89e3\u9501\u8be5\u8bbe\u5907\u3002\u4f7f\u7528 Apple \u6587\u4ef6\u52a0\u5bc6\u6765\u52a0\u5bc6\u5e94\u7528\u7a0b\u5e8f\u6570\u636e\u9700\u8981\u4f7f\u7528\u8bbe\u5907\u901a\u884c\u7801\u3002\u8bbe\u5907\u4e0a\u6240\u6709\u5e94\u7528\u7a0b\u5e8f\u7684\u6570\u636e\u5747\u52a0\u5bc6\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
WWUX_CUSTOMIZATION_DESC=\n\u9650\u5236 Secure Web \u7684\u6d4f\u89c8\u5668\u7528\u6237\u754c\u9762\u63a7\u4ef6\u7684\u884c\u4e3a\u548c\u53ef\u89c1\u6027\u3002\n                  \n\u901a\u5e38\u6240\u6709\u6d4f\u89c8\u63a7\u4ef6\u90fd\u53ef\u7528\u3002\u8fd9\u4e9b\u63a7\u4ef6\u5305\u62ec\u524d\u8fdb\u3001\u540e\u9000\u3001\u5730\u5740\u680f\u4ee5\u53ca\u5237\u65b0/\u505c\u6b62\u63a7\u4ef6\u3002\u9009\u62e9\u201c\u53ea\u8bfb\u5730\u5740\u680f\u201d\u65f6\uff0c\u6240\u6709\u63a7\u4ef6\u90fd\u53ef\u89c1\uff0c\u4f46\u65e0\u6cd5\u7f16\u8f91\u6d4f\u89c8\u5668\u5730\u5740\u680f\u3002\u9009\u62e9\u201c\u9690\u85cf\u5730\u5740\u680f\u201d\u5c06\u9690\u85cf\u5730\u5740\u680f\uff0c\u4f46\u4e0d\u9690\u85cf\u5176\u4ed6\u63a7\u4ef6\u3002\u9009\u62e9\u201c\u9690\u85cf\u6240\u6709\u63a7\u4ef6\u201d\u5c06\u9690\u85cf\u63d0\u4f9b\u65e0\u6846\u6d4f\u89c8\u4f53\u9a8c\u7684\u6574\u4e2a\u5de5\u5177\u680f\u3002\n                  \n\u9ed8\u8ba4\u503c\u4e3a\u201c\u6240\u6709\u63a7\u4ef6\u90fd\u53ef\u89c1\u201d\u3002\n
NETWORK_ACCESS_DESC_WORKFLOW=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u6d3b\u52a8\u3002\u5982\u679c\u9009\u62e9\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\u5982\u679c\u9009\u62e9\u201c\u963b\u6b62\u201d\uff0c\u5219\u963b\u6b62\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u3002\u5982\u679c\u9009\u62e9\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\uff0c\u5219\u5c06\u5bf9\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u4f7f\u7528\u8fd4\u56de\u5230\u5185\u90e8\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Netscaler \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\u3002 \n\nCitrix ShareFile Workflows \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\u3002\n
WWUX_ALL_VISIBLE=\u6240\u6709\u63a7\u4ef6\u90fd\u53ef\u89c1
DATABASE_ENCRYPTION_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u4e0d\u52a0\u5bc6\u8bbe\u5907\u4e0a\u5b58\u50a8\u7684\u6570\u636e\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u52a0\u5bc6\u8bbe\u5907\u4e0a\u5b58\u50a8\u7684\u6570\u636e\u3002\n                \n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n\n\u5c0f\u5fc3\: \u5982\u679c\u60a8\u5728\u90e8\u7f72\u67d0\u4e2a\u5e94\u7528\u7a0b\u5e8f\u540e\u66f4\u6539\u4e86\u6b64\u7b56\u7565\uff0c\u7528\u6237\u5fc5\u987b\u91cd\u65b0\u5b89\u88c5\u8be5\u5e94\u7528\u7a0b\u5e8f\u3002\n
PUSH_NOTIFICATIONS_TENANT_ID_ANDROID_DESC=\n\u60a8\u7684 GCM \u5ba2\u6237 ID\uff0c\u7528\u4e8e\u6807\u8bc6 Citrix \u901a\u77e5\u670d\u52a1\u5bf9\u5e94\u7684\u5e10\u6237\u3002\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
PUSH_NOTIFICATIONS_TITLE=\u63a8\u9001\u901a\u77e5
WORXWEB_URL_RESTRICTIONS=\u5141\u8bb8\u6216\u963b\u6b62\u7684 Web \u7ad9\u70b9
SlackWorkspaceName_TITLE=Slack \u5de5\u4f5c\u533a\u540d\u79f0
EnableSlack_DESC=\n\u963b\u6b62\u6216\u5141\u8bb8 Slack \u96c6\u6210\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u754c\u9762\u5c06\u5305\u62ec Slack \u529f\u80fd\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Mail \u754c\u9762\u5c06\u4e0d\u5305\u62ec Slack \u529f\u80fd\u3002\n        
WD_SAVE_PASSWORD_DESC_ANDROID=\n\u5141\u8bb8\u7528\u6237\u4fdd\u5b58\u5176\u8fdc\u7a0b\u8ba1\u7b97\u673a\u7684\u767b\u5f55\u8be6\u7ec6\u4fe1\u606f(\u5e10\u6237\u7528\u6237\u540d\u548c\u5bc6\u7801)\u3002\n
EXPORTCONTACTS_DESC=\n\u91cd\u8981\: \u5982\u679c\u7528\u6237\u80fd\u591f\u76f4\u63a5(\u5373\uff0c\u5728 NetScaler Gateway \u5916\u90e8)\u8bbf\u95ee\u60a8\u7684 Exchange Server\uff0c\u5219\u4e0d\u542f\u7528\u6b64\u529f\u80fd\u3002\u5426\u5219\uff0c\u5c06\u5728\u8bbe\u5907\u4e0a\u548c Exchange \u4e2d\u521b\u5efa\u91cd\u590d\u7684\u8054\u7cfb\u4eba\u3002\n\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u963b\u6b62\u5c06 Secure Mail \u8054\u7cfb\u4eba\u5355\u5411\u540c\u6b65\u5230\u8bbe\u5907\uff0c\u5e76\u4e14\u963b\u6b62\u5171\u4eab Secure Mail \u8054\u7cfb\u4eba(\u4ee5 vCard \u65b9\u5f0f)\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
BGSERVICES_TICKET_EXPIRE_EXPLANATION=\n\u540e\u53f0\u7f51\u7edc\u670d\u52a1\u7968\u636e\u5e94\u4fdd\u6301\u6709\u6548\u7684\u65f6\u95f4\u671f\u9650\u3002\u8fc7\u671f\u540e\uff0c\u9700\u8981\u6267\u884c\u4f01\u4e1a\u767b\u5f55\u624d\u80fd\u7eed\u8ba2\u7968\u636e\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 168 \u5c0f\u65f6(7 \u5929)\u3002\n
MVPN_DISABLE_TCP_REDIRECT_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u7ed5\u8fc7\u901a\u8fc7 NetScaler Gateway \u8fdb\u884c\u7684 TCP \u7ea7\u522b\u7684\u62e6\u622a\u548c Micro VPN \u91cd\u5b9a\u5411\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u901a\u8fc7 NetScaler Gateway VPN \u7aef\u70b9\u62e6\u622a\u5e76\u91cd\u5b9a\u5411 TCP \u7ea7\u522b\u7684\u7f51\u7edc\u6d41\u91cf\u3002 \n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
Allow_NPS_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cShareFile \u5e94\u7528\u7a0b\u5e8f\u5c06\u5b9a\u671f\u5411\u7528\u6237\u663e\u793a NPS \u95ee\u5377\u8c03\u67e5\u4ee5\u83b7\u5f97\u53cd\u9988\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
ALLOWED_WIFI_NETWORKS_TITLE=\u5141\u8bb8\u4f7f\u7528\u7684 Wi-Fi \u7f51\u7edc
DISABLE_COOKIES_DESC=\n\u5982\u679c\u7981\u7528 cookie\uff0c\u5219\u4f1a\u5728\u7528\u6237\u9000\u51fa\u5e94\u7528\u7a0b\u5e8f\u65f6\u5220\u9664\u6240\u6709 cookie\u3002\u8fd9\u5c06\u5f3a\u5236\u7528\u6237\u91cd\u65b0\u8f93\u5165 Web \u7ad9\u70b9\u8bbe\u7f6e\u548c\u7528\u6237\u540d\u7b49\u4fe1\u606f\uff0c\u5bfc\u81f4\u7528\u6237\u4f53\u9a8c\u8f83\u5dee\u3002\n
TRUSTED_EXCHANGE_ONLINE_HOST_NAMES_TITLE=\u53ef\u4fe1 Exchange Online \u4e3b\u673a\u540d
STRING_CERTIFICATE_LABEL=\u8bc1\u4e66\u6807\u7b7e
DISABLE_PHOTO_LIBRARY_DESC_WORKFLOW=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u8bbf\u95ee\u8bbe\u5907\u4e0a\u7684\u7167\u7247\u5e93\u3002\nCitrix ShareFile Workflows \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
DOCEX_DESC_RESTRICTED_CTXMAM=\n                    \u963b\u6b62\u3001\u5141\u8bb8\u6216\u9650\u5236\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u6587\u6863\u4ea4\u6362\u64cd\u4f5c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\uff0c\u5219\u53ea\u80fd\u4e0e\u5176\u4ed6 CTXMAM \u5e94\u7528\u7a0b\u5e8f\u4ea4\u6362\u6587\u6863\u3002\n\n                    \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u4e0d\u9650\u5236\u201d\uff0c\u8bf7\u5c06\u201c\u542f\u7528\u52a0\u5bc6\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u4ee5\u4fbf\u7528\u6237\u80fd\u591f\u5728\u672a\u5c01\u88c5\u7684\u5e94\u7528\u7a0b\u5e8f\u4e2d\u6253\u5f00\u6587\u6863\u3002\u5982\u679c\u6536\u5230\u7684\u5e94\u7528\u7a0b\u5e8f\u672a\u5c01\u88c5\u6216\u8005\u7981\u7528\u4e86\u52a0\u5bc6\uff0cMDX \u5c06\u89e3\u5bc6\u6587\u6863\u3002\n\n                    \u9ed8\u8ba4\u503c\u4e3a\u201c\u9650\u5236\u201d\u3002\n                
COPY_TITLE=\u526a\u5207\u548c\u590d\u5236
USE_SECURE_BROWSE_FOR_OAUTH_DESC=\n\u5f53\u6b64\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u201c\u7f51\u7edc\u8bbf\u95ee\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u901a\u9053 - Web SSO\u201d\u65f6\uff0cOAuth \u6d41\u91cf\u7684\u901a\u9053\u4f20\u8f93\u5c06\u901a\u8fc7 Web SSO \u8fdb\u884c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u901a\u9053\u4f20\u8f93\u53ef\u80fd\u4e0d\u4f1a\u901a\u8fc7 Web SSO \u8fdb\u884c\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
DISABLE_HTTP_TRAFFIC_FOR_DOWNLOAD=\u7981\u6b62\u4f7f\u7528 HTTP \u6d41\u91cf\u8fdb\u884c\u4e0b\u8f7d
SMIME_CERTSOURCE_TITLE=S/MIME \u8bc1\u4e66\u6765\u6e90
DISABLE_HTML5_LOCAL_STORAGE=\u7981\u7528 HTML 5 \u672c\u5730\u5b58\u50a8
PUBLIC_FILE_MIGRATION_ANY=\u4efb\u610f
STRING_UNLIMITED=\u65e0\u9650\u5236
DOCEX_DESC_RESTRICTED=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u9650\u5236\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u6587\u6863\u4ea4\u6362\u64cd\u4f5c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\uff0c\u5219\u53ea\u80fd\u4e0e\u5176\u4ed6 MDX \u5e94\u7528\u7a0b\u5e8f\u4ea4\u6362\u6587\u6863\u3002 \n\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u4e0d\u9650\u5236\u201d\uff0c\u8bf7\u5c06\u201c\u542f\u7528\u52a0\u5bc6\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u4ee5\u4fbf\u7528\u6237\u80fd\u591f\u5728\u672a\u5c01\u88c5\u7684\u5e94\u7528\u7a0b\u5e8f\u4e2d\u6253\u5f00\u6587\u6863\u3002\u5982\u679c\u6536\u5230\u7684\u5e94\u7528\u7a0b\u5e8f\u672a\u5c01\u88c5\u6216\u8005\u7981\u7528\u4e86\u52a0\u5bc6\uff0cMDX \u5c06\u89e3\u5bc6\u6587\u6863\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u9650\u5236\u201d\u3002\n
JSONBasedEmailClassificationMarkings_TITLE=JSON \u5b9a\u4e49\u7684\u5206\u7c7b\u6807\u8bb0
DISABLE_EMAIL_SHORTDESC=\u963b\u6b62\u6216\u5141\u8bb8\u5e94\u7528\u7a0b\u5e8f\u8bbf\u95ee\u7535\u5b50\u90ae\u4ef6\u64b0\u5199\u5668\u529f\u80fd
WORXNOTES_ACCOUNTENUM_EXCHANGEANDSHAREFILE=ShareFile \u548c Exchange Server
MAX_SYNC_INTERVAL_DESCRIPTION_WINDOWS=\n                  \u901a\u8fc7\u9650\u5236\u540c\u6b65\u671f\u9650\u6765\u63a7\u5236\u79fb\u52a8\u8bbe\u5907\u4e0a\u672c\u5730\u5b58\u50a8\u7684\u90ae\u4ef6\u6570\u91cf\u3002\u9ed8\u8ba4\u503c\u4e3a 1 \u4e2a\u6708\u3002\n                  \u8981\u9650\u5236\u8bbe\u5907\u80fd\u591f\u5728\u90ae\u4ef6\u670d\u52a1\u5668\u4e0a\u641c\u7d22\u7684\u65f6\u95f4\u671f\u9650\uff0c\u8bf7\u914d\u7f6e\u90ae\u4ef6\u670d\u52a1\u5668\u641c\u7d22\u9650\u5236\u7b56\u7565\u3002\n              
REQUIRE_DEVICE_EXPLANATION=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u8bbe\u5907 PIN \u7801\u6216\u901a\u884c\u7801\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u5728\u8bbe\u5907\u672a\u8bbe\u7f6e PIN \u7801\u6216\u901a\u884c\u7801\u65f6\u88ab\u9501\u5b9a\u3002\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u8bbe\u5907\u56fe\u6848\u5f62\u5c4f\u5e55\u9501\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u5728\u8bbe\u5907\u672a\u8bbe\u7f6e\u56fe\u6848\u5f62\u5c4f\u5e55\u9501\u65f6\u88ab\u9501\u5b9a\u3002\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u5373\u4f7f\u8bbe\u5907\u6ca1\u6709 PIN \u7801\u3001\u901a\u884c\u7801\u6216\u56fe\u6848\u5f62\u5c4f\u5e55\u9501\uff0c\u4e5f\u5141\u8bb8\u8fd0\u884c\u5e94\u7528\u7a0b\u5e8f\u3002\n\n\u6ce8\u610f\:\u201c\u8bbe\u5907 PIN \u7801\u6216\u901a\u884c\u7801\u201d\u8981\u6c42\u7684\u6700\u4f4e\u7248\u672c\u4e3a Android 4.1 (Jellybean)\u3002\u5c06\u6b64\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u8bbe\u5907 PIN \u7801\u6216\u901a\u884c\u7801\u201d\u5c06\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u5728\u65e7\u7248\u672c\u4e0a\u8fd0\u884c\u3002\n\u6ce8\u610f\: \u5728 Android M \u8bbe\u5907\u4e0a\uff0c\u201c\u8bbe\u5907 PIN \u7801\u6216\u901a\u884c\u7801\u201d\u548c\u201c\u8bbe\u5907\u56fe\u6848\u5f62\u5c4f\u5e55\u9501\u201d\u9009\u9879\u7684\u4f5c\u7528\u76f8\u540c\: \u542f\u7528\u4efb\u4e00\u9009\u9879\u540e\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u5728\u8bbe\u5907\u672a\u8bbe\u7f6e PIN \u7801\u3001\u901a\u884c\u7801\u6216\u56fe\u6848\u5f62\u5c4f\u5e55\u9501\u65f6\u88ab\u9501\u5b9a\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
WIPE_DATA_ON_APP_LOCK_DESC=\n\u5e94\u7528\u7a0b\u5e8f\u9501\u5b9a\u65f6\u64e6\u9664\u5e94\u7528\u7a0b\u5e8f\u6570\u636e\u5e76\u91cd\u7f6e\u5e94\u7528\u7a0b\u5e8f\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u5728\u5e94\u7528\u7a0b\u5e8f\u9501\u5b9a\u65f6\u64e6\u9664\u5e94\u7528\u7a0b\u5e8f\u6570\u636e\u3002\n\n\u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u56e0\u4ee5\u4e0b\u4efb\u4f55\u539f\u56e0\u88ab\u9501\u5b9a\: \u7528\u6237\u7684\u5e94\u7528\u7a0b\u5e8f\u6388\u6743\u4e22\u5931\u3001\u5e94\u7528\u7a0b\u5e8f\u8ba2\u9605\u88ab\u5220\u9664\u3001\u5e10\u6237\u88ab\u5220\u9664\u3001Secure Hub \u88ab\u5378\u8f7d\u3001\u5e94\u7528\u7a0b\u5e8f\u8eab\u4efd\u9a8c\u8bc1\u5931\u8d25\u6b21\u6570\u592a\u591a\u3001\u68c0\u6d4b\u5230\u88ab\u8d8a\u72f1\u6216\u83b7\u5f97 Root \u6743\u9650\u7684\u8bbe\u5907(\u53d6\u51b3\u4e8e\u7b56\u7565\u8bbe\u7f6e)\u3001\u8bbe\u5907\u88ab\u7ba1\u7406\u64cd\u4f5c\u7f6e\u4e8e\u9501\u5b9a\u72b6\u6001\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
DISABLE_KEYBOARD_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u7b2c\u4e09\u65b9\u952e\u76d8\u6269\u5c55\u3002\n\n \u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
STRING_DISABLED=\u5df2\u7981\u7528
TIME_1_DAY=1 \u5929
DIAGNOSTICS_CATEGORY=\u5e94\u7528\u7a0b\u5e8f\u65e5\u5fd7
ReportPhishingMechanism_DESC=\n\u6b64\u7b56\u7565\u6307\u793a\u7528\u4e8e\u62a5\u544a\u53ef\u7591\u7f51\u7edc\u9493\u9c7c\u90ae\u4ef6\u7684\u673a\u5236\u3002\n\n    1. \u901a\u8fc7\u9644\u4ef6\u8fdb\u884c\u62a5\u544a(.eml) \u2013 \u4ee5\u9644\u4ef6\u683c\u5f0f\u62a5\u544a\u7f51\u7edc\u9493\u9c7c\u90ae\u4ef6\u3002\u9644\u4ef6\u53d1\u9001\u5230\u5728\u201c\u62a5\u544a\u7f51\u7edc\u9493\u9c7c\u90ae\u4ef6\u5730\u5740\u201d\u7b56\u7565\u4e2d\u914d\u7f6e\u7684\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u6216\u4ee5\u9017\u53f7\u5206\u9694\u7684\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u7684\u5217\u8868\u3002\n    2. \u901a\u8fc7\u8f6c\u53d1\u8fdb\u884c\u62a5\u544a \u2013 \u4ee5\u8f6c\u53d1\u90ae\u4ef6\u7684\u5f62\u5f0f\u62a5\u544a\u7f51\u7edc\u9493\u9c7c\u90ae\u4ef6\u3002\u90ae\u4ef6\u8f6c\u53d1\u5230\u5728\u201c\u62a5\u544a\u7f51\u7edc\u9493\u9c7c\u90ae\u4ef6\u5730\u5740\u201d\u7b56\u7565\u4e2d\u914d\u7f6e\u7684\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u6216\u4ee5\u9017\u53f7\u5206\u9694\u7684\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u7684\u5217\u8868\u3002\n        \u6ce8\u610f\: \u6b64\u7b56\u7565\u4ec5\u9002\u7528\u4e8e Microsoft Exchange Server\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u901a\u8fc7\u9644\u4ef6\u8fdb\u884c\u62a5\u544a(.eml)\u201d\u3002\n        
SECURITY_APPINTERACTION_CATEGORY=\u5e94\u7528\u7a0b\u5e8f\u4ea4\u4e92
DOCEX_EXCEPTION_LIST_TITLE=\u53d7\u9650\u5236\u7684\u6253\u5f00\u65b9\u5f0f\u4f8b\u5916\u5217\u8868
EXPORTCONTACTS_DESC_ANDROID=\n            \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u963b\u6b62 Secure Mail \u8054\u7cfb\u4eba\u4e0e\u8bbe\u5907\u8fdb\u884c\u53cc\u5411\u540c\u6b65\u4ee5\u53ca\u5171\u4eab Secure Mail \u8054\u7cfb\u4eba(\u4ee5 vCard \u65b9\u5f0f)\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\u5982\u679c\u7528\u6237\u80fd\u591f\u76f4\u63a5(\u5373\uff0c\u5728 NetScaler Gateway \u5916\u90e8)\u8bbf\u95ee\u60a8\u7684 Exchange \u670d\u52a1\u5668\uff0c\u8bf7\u52ff\u542f\u7528\u6b64\u529f\u80fd\u3002\u5426\u5219\uff0c\u5c06\u5728\u8bbe\u5907\u4e0a\u4ee5\u53ca Exchange \u4e2d\u521b\u5efa\u91cd\u590d\u7684\u8054\u7cfb\u4eba\u3002\n        
TIME_2_WEEKS=2 \u5468
DEFAULT_SYNC_INTERVAL_TITLE=\u9ed8\u8ba4\u540c\u6b65\u65f6\u95f4\u95f4\u9694
IRM_TITLE=\u4fe1\u606f\u6743\u9650\u7ba1\u7406
DOCEX_TITLE=\u6587\u6863\u4ea4\u6362(\u6253\u5f00\u65b9\u5f0f)
LOCK_SCREEN_NOTIFICATION_ALLOWED_NAME=\u7535\u5b50\u90ae\u4ef6\u53d1\u4ef6\u4eba\u6216\u4e8b\u4ef6\u6807\u9898
CALENDAR_WEB_AND_AUDIO_OPTIONS_TITLE=\u65e5\u5386 Web \u548c\u97f3\u9891\u9009\u9879
AUTHENUM_NOT_REQUIRED=\u4e0d\u9700\u8981
AUTHENUM_ENTLOGON_REQUIRED=\u7f51\u7edc\u767b\u5f55
DOCEX_DESC_RESTRICTED_ANDROID=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u9650\u5236\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u6587\u6863\u4ea4\u6362\u64cd\u4f5c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\uff0c\u5219\u53ea\u80fd\u4e0e\u5176\u4ed6 MDX \u5e94\u7528\u7a0b\u5e8f\u4ee5\u53ca\u5728\u201c\u53d7\u9650\u5236\u7684\u6253\u5f00\u65b9\u5f0f\u4f8b\u5916\u5217\u8868\u201d\u7b56\u7565\u4e2d\u6307\u5b9a\u7684\u5e94\u7528\u7a0b\u5e8f\u4f8b\u5916\u4ea4\u6362\u6587\u6863\u3002\n\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u4e0d\u9650\u5236\u201d\uff0c\u8bf7\u5c06\u201c\u79c1\u5bc6\u6587\u4ef6\u52a0\u5bc6\u201d\u548c\u201c\u516c\u7528\u6587\u4ef6\u52a0\u5bc6\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5df2\u7981\u7528\u201d\uff0c\u4ee5\u4fbf\u7528\u6237\u80fd\u591f\u5728\u672a\u5c01\u88c5\u7684\u5e94\u7528\u7a0b\u5e8f\u4e2d\u6253\u5f00\u6587\u6863\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u9650\u5236\u201d\u3002\n
WEEK_NUMBER_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u65e5\u5386\u89c6\u56fe\u5c06\u5305\u62ec\u5468\u6570\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
OUTBOUND_URLS_DESC_IOS_CHAT=\niOS \u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u5c06 URL \u8bf7\u6c42\u5206\u6d3e\u7ed9\u5df2\u6ce8\u518c\u7684\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\uff0c\u4ee5\u4fbf\u5904\u7406\u7279\u5b9a\u65b9\u6848(\u4f8b\u5982 http\://)\u3002\u6b64\u5de5\u5177\u63d0\u4f9b\u67d0\u4e2a\u5e94\u7528\u7a0b\u5e8f\u5c06\u5e2e\u52a9\u8bf7\u6c42\u4f20\u9012\u5230\u53e6\u4e00\u4e2a\u5e94\u7528\u7a0b\u5e8f\u7684\u673a\u5236\u3002\n\n\u6b64\u7b56\u7565\u7528\u4e8e\u8fc7\u6ee4\u4ece\u6b64\u5e94\u7528\u7a0b\u5e8f\u4f20\u9012\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u7684 URL (\u5373\u51fa\u7ad9 URL)\u3002\n\n\u6b64\u7b56\u7565\u7684\u683c\u5f0f\u5e94\u4e3a\u9017\u53f7\u5206\u9694\u7684\u6a21\u5f0f\u5217\u8868\uff0c\u5176\u4e2d\u6bcf\u79cd\u6a21\u5f0f\u7684\u524d\u9762\u90fd\u53ef\u80fd\u5e26\u6709\u52a0\u53f7\u201c+\u201d\u6216\u51cf\u53f7\u201c-\u201d\u3002\u51fa\u7ad9 URL \u6309\u5217\u51fa\u7684\u987a\u5e8f\u4e0e\u6a21\u5f0f\u8fdb\u884c\u6bd4\u8f83\uff0c\u76f4\u81f3\u627e\u5230\u4e00\u4e2a\u5339\u914d\u9879\u3002\u5339\u914d\u540e\uff0c\u6240\u6267\u884c\u7684\u64cd\u4f5c\u5c06\u53d6\u51b3\u4e8e\u524d\u7f00\u3002\u524d\u7f00\u51cf\u53f7\u201c-\u201d\u963b\u6b62\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u3002\u524d\u7f00\u52a0\u53f7\u201c+\u201d\u5141\u8bb8\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u3002\u5982\u679c\u672a\u968f\u6a21\u5f0f\u63d0\u4f9b\u201c+\u201d\u6216\u201c-\u201d\uff0c\u5219\u5047\u5b9a\u524d\u7f00\u4e3a\u201c+\u201d(\u5141\u8bb8)\u3002\u4e00\u5bf9\u7531\u201c\=\u201d\u5206\u9694\u7684\u503c\u6307\u793a\u51fa\u73b0\u7684\u7b2c\u4e00\u4e2a\u5b57\u7b26\u4e32\u88ab\u7b2c\u4e8c\u4e2a\u5b57\u7b26\u4e32\u66ff\u6362\u7684\u66ff\u6362\u60c5\u5f62\u3002\u53ef\u4ee5\u4f7f\u7528\u6b63\u5219\u8868\u8fbe\u5f0f\u524d\u7f00 ^ \u6765\u641c\u7d22\u5b57\u7b26\u4e32\uff0c\u4ee5\u5c06\u5176\u56fa\u5b9a\u5230\u8be5 URL \u7684\u5f00\u5934\u3002\u5982\u679c\u51fa\u7ad9 URL \u4e0e\u5217\u8868\u4e2d\u7684\u4efb\u4f55\u6a21\u5f0f\u90fd\u4e0d\u5339\u914d\uff0c\u5219\u5c06\u963b\u6b62\u8be5 URL\u3002\n\n\u9ed8\u8ba4\u503c\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n
VPN_MODE_SECURE_BROWSE=\u5b89\u5168\u6d4f\u89c8
PUBLIC_FILE_ACCESS_LIMITS_LIST_TITLE=\u516c\u7528\u6587\u4ef6\u7684\u8bbf\u95ee\u9650\u5236
WIDGETS_CATEGORY=\u5c0f\u7ec4\u4ef6
O365PreferredAuthMechanismNone=\u4e0d\u4f7f\u7528 OAuth
DISABLE_PHOTO_LIBRARY_TITLE=\u963b\u6b62\u7167\u7247\u5e93
PUBLIC_FILE_ACCESS_LIMITS_LIST_DESC=\n\u5305\u542b\u9017\u53f7\u5206\u9694\u7684\u5217\u8868\u3002\u5176\u4e2d\u6bcf\u4e2a\u6761\u76ee\u90fd\u662f\u4e00\u4e2a\u6b63\u5219\u8868\u8fbe\u5f0f\u8def\u5f84\uff0c\u540e\u8ddf (NA)\u3001(RO) \u6216 (RW)\u3002\u4e0e\u8be5\u8def\u5f84\u5339\u914d\u7684\u6587\u4ef6\u88ab\u9650\u5236\u4e3a\u201c\u65e0\u8bbf\u95ee\u6743\u9650\u201d\u3001\u201c\u53ea\u8bfb\u201d\u6216\u201c\u8bfb\u5199\u201d\u8bbf\u95ee\u6743\u9650\u3002\u8be5\u5217\u8868\u6309\u987a\u5e8f\u5904\u7406\uff0c\u5e76\u4f7f\u7528\u7b2c\u4e00\u4e2a\u5339\u914d\u8def\u5f84\u6765\u8bbe\u7f6e\u8bbf\u95ee\u9650\u5236\u3002\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n\n\u4ec5\u5f53\u542f\u7528\u4e86\u201c\u516c\u7528\u6587\u4ef6\u52a0\u5bc6\u201d\u65f6\u624d\u5f3a\u5236\u6267\u884c\u6b64\u7b56\u7565\u3002\u6b64\u7b56\u7565\u4ec5\u9002\u7528\u4e8e\u672a\u52a0\u5bc6\u7684\u73b0\u6709\u516c\u7528\u6587\u4ef6\uff0c\u5e76\u6307\u5b9a\u8fd9\u4e9b\u6587\u4ef6\u7684\u52a0\u5bc6\u65f6\u95f4\u3002\n
DEFAULT_NOSAVE_LOCAL_FILE_TITLE=\u4e0d\u4fdd\u5b58\u672c\u5730\u6587\u4ef6
DEFAULT_EMAIL_NOTIFICATION_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5c06\u663e\u793a\u7535\u5b50\u90ae\u4ef6\u7684\u9501\u5c4f\u754c\u9762\u901a\u77e5\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
SLACK_EMM=Slack EMM
MVPN_REDIRECT_WEB_TITLE=\u542f\u7528 http/https \u91cd\u5b9a\u5411(\u4f7f\u7528 SSO)
PUSH_NOTIFICATIONS_DESC_ANDROID=\n\u542f\u7528\u4e0e\u90ae\u7bb1\u6d3b\u52a8\u6709\u5173\u7684\u57fa\u4e8e FCM \u7684\u901a\u77e5\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5c06\u652f\u6301\u63a8\u9001\u901a\u77e5\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n        
EXPLICIT_LOGOFF_NOTIFICATION_TITLE=\u663e\u5f0f\u6ce8\u9500\u901a\u77e5
SECURITY_ENCRYPTION_CATEGORY=\u52a0\u5bc6
STRING_ENABLE_SECURE_VIEWER=\u542f\u7528\u5b89\u5168\u67e5\u770b\u5668
MVPN_ACCESS_NETWORK_CATEGORY=mVPN \u4f01\u4e1a\u7f51\u7edc\u91cd\u5b9a\u5411
STRING_SDK_MODE_CONTROL=SDK \u6a21\u5f0f\u63a7\u5236
GEOFENCE_LONGITUDE_DESC=\n\u9650\u5236\u5728\u5176\u4e2d\u8fd0\u884c\u5e94\u7528\u7a0b\u5e8f\u7684\u70b9/\u534a\u5f84\u5730\u7406\u56f4\u680f\u7684\u4e2d\u5fc3\u70b9\u7684\u7ecf\u5ea6(X \u5750\u6807)\u3002\u5728\u6240\u914d\u7f6e\u7684\u5730\u7406\u56f4\u680f\u5916\u8fd0\u884c\u65f6\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u4fdd\u6301\u9501\u5b9a\u72b6\u6001\u3002\n\n\u4ee5\u5e26\u7b26\u53f7\u7684\u5ea6\u6570\u683c\u5f0f(DDD.dddd)\u8fdb\u884c\u8868\u8fbe\uff0c\u4f8b\u5982 -31.9635\u3002\u897f\u7ecf\u5ea6\u7684\u524d\u9762\u5e94\u5e26\u51cf\u53f7\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 0\u3002\n
EXPORT_LEVEL_TIME_SUB_LOC=\u4f1a\u8bae\u65f6\u95f4\u3001\u4e3b\u9898\u3001\u5730\u70b9
WORXWEB_URL_RESTRICTIONS_DESC=\nSecure Web \u901a\u5e38\u4e0d\u8fc7\u6ee4\u5176\u8bbf\u95ee\u7684 Web \u94fe\u63a5\u3002\u6b64\u7b56\u7565\u53ef\u80fd\u7528\u4e8e\u914d\u7f6e\u7279\u5b9a\u7684\u5141\u8bb8\u6216\u963b\u6b62\u7684\u7ad9\u70b9\u5217\u8868\u3002\n\n\u6b64\u7b56\u7565\u5b9e\u9645\u4e0a\u662f\u7ba1\u7406\u5458\u53ef\u4ee5\u914d\u7f6e\u7684\u5141\u8bb8\u548c\u963b\u6b62\u7684 URL \u6a21\u5f0f\u7684\u5217\u8868\uff0c\u7528\u4e8e\u9650\u5236\u6d4f\u89c8\u5668\u53ef\u4ee5\u8bbf\u95ee\u7684 Web \u7ad9\u70b9\u3002\u6b64\u7b56\u7565\u7684\u683c\u5f0f\u5e94\u4e3a\u9017\u53f7\u5206\u9694\u7684\u6a21\u5f0f\u5217\u8868\uff0c\u5176\u4e2d\u6bcf\u79cd\u6a21\u5f0f\u7684\u524d\u9762\u90fd\u53ef\u80fd\u5e26\u6709\u52a0\u53f7\u201c+\u201d\u6216\u51cf\u53f7\u201c-\u201d\u3002\u6d4f\u89c8\u5668\u8bc4\u4f30\u7684 URL \u9996\u5148\u6309\u5217\u51fa\u7684\u987a\u5e8f\u4e0e\u6a21\u5f0f\u8fdb\u884c\u6bd4\u8f83\uff0c\u76f4\u81f3\u627e\u5230\u4e00\u4e2a\u5339\u914d\u9879\u3002\u5339\u914d\u540e\uff0c\u6240\u6267\u884c\u7684\u64cd\u4f5c\u5c06\u53d6\u51b3\u4e8e\u524d\u7f00\u3002\u524d\u7f00\u51cf\u53f7\u201c-\u201d\u6307\u793a\u6d4f\u89c8\u5668\u963b\u6b62\u8be5 URL\u3002\u5728\u8fd9\u79cd\u60c5\u51b5\u4e0b\uff0c\u8be5 URL \u5c06\u88ab\u89c6\u4e3a\u65e0\u6cd5\u89e3\u6790\u7684 Web \u670d\u52a1\u5668\u5730\u5740\u3002\u524d\u7f00\u52a0\u53f7\u201c+\u201d\u901a\u5e38\u5141\u8bb8\u5904\u7406\u8be5 URL\u3002\u5982\u679c\u672a\u968f\u6a21\u5f0f\u63d0\u4f9b\u201c+\u201d\u6216\u201c-\u201d\uff0c\u5219\u5047\u5b9a\u524d\u7f00\u4e3a\u201c+\u201d(\u5141\u8bb8)\u3002\u5982\u679c URL \u4e0e\u5217\u8868\u4e2d\u7684\u4efb\u4f55\u6a21\u5f0f\u90fd\u4e0d\u5339\u914d\uff0c\u5219\u5141\u8bb8\u8bbf\u95ee\u8be5 URL\u3002\u8981\u963b\u6b62\u6240\u6709\u5176\u4ed6 URL\uff0c\u53ea\u9700\u4f7f\u7528\u201c-*\u201d\u7ed3\u675f\u5217\u8868\u3002\n\n\u4f8b\u5982\uff0c\u7b56\u7565\u503c\n\n+http\://*.mycorp.com/*,-http\://*,+https\://*,+ftp\://*,-*\n\n\u5141\u8bb8\u5728 mycorp.com \u57df\u4e2d\u4f7f\u7528 http URL\uff0c\u4f46\u963b\u6b62\u5728\u4efb\u4f55\u5176\u4ed6\u57df\u4e2d\u4f7f\u7528\uff0c\u5141\u8bb8\u5728\u4efb\u4f55\u57df\u4e2d\u4f7f\u7528 https \u548c ftp URL\uff0c\u4f46\u963b\u6b62\u6240\u6709\u5176\u4ed6 URL\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a(\u5141\u8bb8\u6240\u6709 URL)\u3002\n
WORXWEB_HOMEPAGE_URL_DESC=\n\u5b9a\u4e49 Secure Web \u5728\u542f\u52a8\u65f6\u52a0\u8f7d\u7684 URL\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a(\u9ed8\u8ba4\u8d77\u59cb\u9875)\u3002\n
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_ANDROID=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5c06\u63a5\u53d7\u6240\u6709 SSL \u8bc1\u4e66(\u65e0\u8bba\u662f\u5426\u6709\u6548)\u5e76\u5141\u8bb8\u8fdb\u884c\u8bbf\u95ee\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Mail \u5728\u51fa\u73b0\u8bc1\u4e66\u9519\u8bef\u65f6\u5c06\u963b\u6b62\u8bbf\u95ee\u5e76\u663e\u793a\u4e00\u6761\u8b66\u544a\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
STRING_AUTHENTICATION=\u8eab\u4efd\u9a8c\u8bc1
TRUSTED_HOST_NAMES_DESC=\n\u5b9a\u4e49\u5bc6\u7801\u5728 Office 365 OAuth \u8eab\u4efd\u9a8c\u8bc1\u8fc7\u7a0b\u4e2d\u586b\u5145\u7684 Web \u9875\u9762\u7684\u53ef\u4fe1 AD FS \u4e3b\u673a\u540d\u5217\u8868\u3002\u5176\u683c\u5f0f\u4e3a\u9017\u53f7\u5206\u9694\u7684\u5217\u8868\uff0c\u4f8b\u5982 sts.companyname.com, sts.company.co.uk\u3002\u5982\u679c\u6b64\u5217\u8868\u4e3a\u7a7a\uff0cSecure Mail \u5c06\u4e0d\u81ea\u52a8\u586b\u5145\u5bc6\u7801\u3002Secure Mail \u4f1a\u5c06\u5217\u51fa\u7684\u4e3b\u673a\u540d\u4e0e Office 365 \u8eab\u4efd\u9a8c\u8bc1\u8fc7\u7a0b\u4e2d\u679a\u4e3e\u7684 Web \u9875\u9762\u7684\u4e3b\u673a\u540d\u8fdb\u884c\u5339\u914d\uff0c\u5e76\u68c0\u67e5\u9875\u9762\u662f\u5426\u4f7f\u7528 HTTPS \u534f\u8bae\u3002\n\u4f8b\u5982\uff0c\u5217\u51fa\u7684\u4e3b\u673a\u540d\u4e3a sts.company.com \u65f6\uff0c\u5982\u679c\u7528\u6237\u5bfc\u822a\u5230 https\://sts.company.com\uff0cSecure Mail \u5c06\u5728\u9875\u9762\u5177\u6709\u5bc6\u7801\u5b57\u6bb5\u65f6\u586b\u5145\u5bc6\u7801\u3002\n\u9ed8\u8ba4\u503c\u4e3a login.microsoftonline.com\u3002\n
STRING_BLOCK_APP=\u963b\u6b62\u8fd0\u884c\u5e94\u7528\u7a0b\u5e8f
EDP_ROOTED_CRITERIA_TITLE=EDP \u83b7\u5f97 root \u6743\u9650\u7684\u8bbe\u5907\u6761\u4ef6
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SHARED_DEVICES=\n\u5982\u679c\u9009\u62e9\u201c\u5df2\u542f\u7528\u201d\uff0c\u5c06\u660e\u786e\u6fc0\u6d3b\u5e94\u7528\u7a0b\u5e8f\u4ee5\u544a\u77e5\u5176\u7528\u6237\u6ce8\u9500\u64cd\u4f5c\u3002\u5982\u679c\u9009\u62e9\u201c\u5df2\u7981\u7528\u201d\uff0c\u7528\u6237\u6ce8\u9500\u8fc7\u7a0b\u4e2d\u4e0d\u4f1a\u6fc0\u6d3b\u5e94\u7528\u7a0b\u5e8f\u3002\u5982\u679c\u9009\u62e9\u201c\u4ec5\u5171\u4eab\u8bbe\u5907\u201d\uff0c\u5219\u4ec5\u5f53\u5c06\u8bbe\u5907\u914d\u7f6e\u4e3a\u5171\u4eab\u8bbe\u5907\u65f6\uff0c\u624d\u4f1a\u5728\u7528\u6237\u6ce8\u9500\u8fc7\u7a0b\u4e2d\u6fc0\u6d3b\u5e94\u7528\u7a0b\u5e8f\u3002\n\n\u9ed8\u8ba4\u8bbe\u7f6e\u4e3a\u201c\u4ec5\u5bf9\u5171\u4eab\u8bbe\u5907\u542f\u7528\u201d\u3002\n
PushNotifications_EWSHostName_TITLE_ANDROID=EWS \u4e3b\u673a\u540d
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_IOS=\n\u5728\u5f3a\u5236\u8fc1\u79fb\u4e4b\u524d\u7528\u6237\u5fc5\u987b\u8fc1\u79fb\u5230\u4f01\u4e1a\u5e94\u7528\u7a0b\u5e8f\u7684 App Store \u7248\u672c\u7684\u65f6\u95f4\u957f\u5ea6\uff0c\u5355\u4f4d\u4e3a\u5c0f\u65f6\u3002\u5982\u679c\u7559\u7a7a\uff0c\u5219\u6c38\u8fdc\u4e0d\u4f1a\u5f3a\u5236\u8fc1\u79fb\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a 0\uff0c\u7528\u6237\u5c06\u65e0\u6cd5\u8df3\u8fc7\u8fc1\u79fb\u3002\u9ed8\u8ba4\u503c\u4e3a 72\u3002\n
VPN_MODE_SWITCH_DESC_DEFAULT_ON=\n\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u65f6\uff0c\u6b64\u7b56\u7565\u5141\u8bb8\u60a8\u6839\u636e\u9700\u8981\u5728 VPN \u6a21\u5f0f\u4e4b\u95f4\u81ea\u52a8\u5207\u6362\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u7531\u4e8e\u65e0\u6cd5\u5728\u9996\u9009 VPN \u6a21\u5f0f\u4e0b\u5904\u7406\u7684\u8eab\u4efd\u9a8c\u8bc1\u8bf7\u6c42\u800c\u5931\u8d25\u7684\u7f51\u7edc\u8bf7\u6c42\u5c06\u5728\u5907\u9009\u6a21\u5f0f\u4e0b\u91cd\u8bd5\u3002\u4f8b\u5982\uff0c\u5b8c\u6574\u901a\u9053\u6a21\u5f0f\u53ef\u4ee5\u5141\u8bb8\u6267\u884c\u5ba2\u6237\u7aef\u8bc1\u4e66\u7684\u670d\u52a1\u5668\u8d28\u8be2\uff0c\u4f46\u4f7f\u7528\u5b89\u5168\u6d4f\u89c8\u6a21\u5f0f\u65f6\u4e0d\u5141\u8bb8\u3002\u540c\u6837\uff0c\u4f7f\u7528\u5b89\u5168\u6d4f\u89c8\u6a21\u5f0f\u65f6\uff0cHTTP \u8eab\u4efd\u9a8c\u8bc1\u8d28\u8be2\u66f4\u53ef\u80fd\u901a\u8fc7\u5355\u70b9\u767b\u5f55\u63d0\u4f9b\u670d\u52a1\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u9996\u9009 VPN \u6a21\u5f0f\u5c06\u662f\u4f7f\u7528\u7684\u552f\u4e00\u6a21\u5f0f\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
INTERNAL_NETWORK_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u4ec5\u5141\u8bb8\u5e94\u7528\u7a0b\u5e8f\u4ece\u516c\u53f8\u7f51\u7edc\u5185\u90e8\u8fd0\u884c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u4ece\u5916\u90e8\u7f51\u7edc\u8fd0\u884c\u3002\n\n\u5bf9\u4e8e XenMobile 10\uff0c\u6b64\u7b56\u7565\u4e0d\u53d7\u652f\u6301\u3002\u5bf9\u4e8e XenMobile 9\uff0c\u5982\u679c\u60a8\u9700\u8981\u5728\u5185\u90e8\u7f51\u7edc\u4e2d\u8fd0\u884c\u5e94\u7528\u7a0b\u5e8f\uff0c\u5219\u5fc5\u987b\u914d\u7f6e XenMobile \u63a7\u5236\u53f0\u7684\u201c\u4fe1\u53f7\u201d\u9875\u9762(\u201c\u914d\u7f6e\u201d>\u201c\u8bbe\u7f6e\u201d>\u201c\u66f4\u591a\u201d>\u201c\u4fe1\u53f7\u201d)\u3002\u8bf7\u52a1\u5fc5\u9009\u4e2d\u4ee5\u4e0b\u590d\u9009\u6846\: \u201c\u4f7f\u7528\u5185\u90e8\u4fe1\u53f7\u201d\u3001\u201c\u5148\u68c0\u67e5 Citrix Receiver \u548c Secure Hub \u7684\u5185\u90e8\u4fe1\u53f7\u201d\u4ee5\u53ca\u201c\u4f7f\u7528 NetScaler Gateway\u201d\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
OUTBOUND_URLS_DESC_IOS_WORXMAIL_IOS=\niOS \u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u5c06 URL \u8bf7\u6c42\u5206\u6d3e\u7ed9\u5df2\u6ce8\u518c\u7684\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\uff0c\u4ee5\u4fbf\u5904\u7406\u7279\u5b9a\u65b9\u6848(\u4f8b\u5982 http\://)\u3002\u6b64\u5de5\u5177\u63d0\u4f9b\u67d0\u4e2a\u5e94\u7528\u7a0b\u5e8f\u5c06\u5e2e\u52a9\u8bf7\u6c42\u4f20\u9012\u5230\u53e6\u4e00\u4e2a\u5e94\u7528\u7a0b\u5e8f\u7684\u673a\u5236\u3002\n\n\u6b64\u7b56\u7565\u7528\u4e8e\u8fc7\u6ee4\u4ece\u6b64\u5e94\u7528\u7a0b\u5e8f\u4f20\u9012\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u7684 URL (\u5373\u51fa\u7ad9 URL)\u3002\n\n\u6b64\u7b56\u7565\u7684\u683c\u5f0f\u5e94\u4e3a\u9017\u53f7\u5206\u9694\u7684\u6a21\u5f0f\u5217\u8868\uff0c\u5176\u4e2d\u6bcf\u79cd\u6a21\u5f0f\u7684\u524d\u9762\u90fd\u53ef\u80fd\u5e26\u6709\u52a0\u53f7\u201c+\u201d\u6216\u51cf\u53f7\u201c-\u201d\u3002\u51fa\u7ad9 URL \u6309\u5217\u51fa\u7684\u987a\u5e8f\u4e0e\u6a21\u5f0f\u8fdb\u884c\u6bd4\u8f83\uff0c\u76f4\u81f3\u627e\u5230\u4e00\u4e2a\u5339\u914d\u9879\u3002\u5339\u914d\u540e\uff0c\u6240\u6267\u884c\u7684\u64cd\u4f5c\u5c06\u53d6\u51b3\u4e8e\u524d\u7f00\u3002\u524d\u7f00\u51cf\u53f7\u201c-\u201d\u963b\u6b62\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u3002\u524d\u7f00\u52a0\u53f7\u201c+\u201d\u5141\u8bb8\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u3002\u5982\u679c\u672a\u968f\u6a21\u5f0f\u63d0\u4f9b\u201c+\u201d\u6216\u201c-\u201d\uff0c\u5219\u5047\u5b9a\u524d\u7f00\u4e3a\u201c+\u201d(\u5141\u8bb8)\u3002\u4e00\u5bf9\u7531\u201c\=\u201d\u5206\u9694\u7684\u503c\u6307\u793a\u51fa\u73b0\u7684\u7b2c\u4e00\u4e2a\u5b57\u7b26\u4e32\u88ab\u7b2c\u4e8c\u4e2a\u5b57\u7b26\u4e32\u66ff\u6362\u7684\u66ff\u6362\u60c5\u5f62\u3002\u60a8\u53ef\u4ee5\u4f7f\u7528\u6b63\u5219\u8868\u8fbe\u5f0f\u524d\u7f00 ^ \u6765\u641c\u7d22\u5b57\u7b26\u4e32\uff0c\u4ee5\u5c06\u5176\u56fa\u5b9a\u5230\u8be5 URL \u7684\u5f00\u5934\u3002\u5982\u679c\u51fa\u7ad9 URL \u4e0e\u5217\u8868\u4e2d\u7684\u4efb\u4f55\u6a21\u5f0f\u90fd\u4e0d\u5339\u914d\uff0c\u5219\u5c06\u963b\u6b62\u8be5 URL\u3002\n\n\u9ed8\u8ba4\u503c\:\n  +maps.apple.com\n  +itunes.apple.com\n  +apps.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^lmi-g2m\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxnotesex\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n  +^itms-apps\:\n  +^ctx-sf\:\n  +^sharefile\:\n  +^lync\:\n  +^slack\:\n  +^slackmdm\:\n  +^msauth\:\n
IRM_DESC_NOTE=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Notes \u5c06\u652f\u6301 Exchange \u4fe1\u606f\u6743\u9650\u7ba1\u7406(IRM)\u529f\u80fd\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
TRUSTED_EXCHANGE_ONLINE_HOST_NAMES_DESC=\n\u5b9a\u4e49\u5728\u914d\u7f6e\u5e10\u6237\u8fc7\u7a0b\u4e2d\u4f7f\u7528 OAuth \u673a\u5236\u8fdb\u884c\u8eab\u4efd\u9a8c\u8bc1\u7684\u53ef\u4fe1 Exchange Online \u4e3b\u673a\u540d\u5217\u8868\u3002\u5176\u683c\u5f0f\u4e3a\u9017\u53f7\u5206\u9694\u7684\u5217\u8868\uff0c\u4f8b\u5982 server.company.com, server.company.co.uk\u3002\u5982\u679c\u6b64\u5217\u8868\u4e3a\u7a7a\uff0cSecure Mail \u5c06\u4f7f\u7528\u57fa\u672c\u8eab\u4efd\u9a8c\u8bc1\u5b8c\u6210\u5e10\u6237\u914d\u7f6e\u3002\n\u9ed8\u8ba4\u503c\u4e3a outlook.office365.com\u3002\n
DISABLE_SENSOR_EXPLANATION=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u8bbe\u5907\u4f20\u611f\u5668(\u52a0\u901f\u8ba1\u3001\u8fd0\u52a8\u4f20\u611f\u5668\u548c\u9640\u87ba\u4eea)\u3002 \n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
DISABLE_AIRDROP_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528 AirDrop\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
ALLOW_NPS_TITLE=\u5141\u8bb8\u663e\u793a NPS
SMIME_PUBLICCERTSOURCE_EXCHANGE=Exchange
ALLOW_ADD_ACCOUNTS_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u7528\u6237\u53ef\u4ee5\u6dfb\u52a0\u5176\u4ed6 ShareFile \u5e10\u6237\u7528\u4e8e\u767b\u5f55\uff0c\u6765\u4ee3\u66ff\u4f7f\u7528\u9ed8\u8ba4\u5e10\u6237\u3002\n                \n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
STRING_PATTERN_SCREEN_LOCK=\u8bbe\u5907\u56fe\u6848\u5f62\u5c4f\u5e55\u9501
DISABLE_LOOKUP_TITLE=\u963b\u6b62\u67e5\u627e
STRING_EDPAPPCOMPLIANCECRITERIA_DESC=\n            \n            \u5141\u8bb8\u60a8\u51b3\u5b9a\u8bbe\u5907\u662f\u5426\u7b26\u5408\u52a0\u5bc6\u7684\u6700\u4f4e\u5408\u89c4\u6027\u8981\u6c42\u7684\u4e00\u7ec4\u8981\u6c42\uff0c\u5408\u89c4\u6027\u6280\u672f\u636e\u6b64\u786e\u5b9a\u6267\u884c\u73af\u5883\u3002\u4ee5\u4e0b\u6807\u51c6\u786e\u5b9a\u8bbe\u5907\u662f\u5426\u6ee1\u8db3\u6700\u4f4e\u5408\u89c4\u6027\u8981\u6c42\:\n            \n            * iOS 10.2+\: \u5e94\u7528\u7a0b\u5e8f\u6b63\u5728\u8fd0\u884c\u9ad8\u4e8e\u6216\u7b49\u4e8e\u6307\u5b9a\u7248\u672c\u7684\u64cd\u4f5c\u7cfb\u7edf\u7248\u672c\u3002\n            * * \u8c03\u8bd5\u5668\u8bbf\u95ee\: \u5e94\u7528\u7a0b\u5e8f\u672a\u88ab\u8c03\u8bd5\u6216\u8ddf\u8e2a\n            * \u6570\u636e\u5171\u4eab\: \u5e94\u7528\u7a0b\u5e8f\u672a\u542f\u7528\u6570\u636e\u5171\u4eab\n            * \u8d8a\u72f1\u8bbe\u5907\: \u5e94\u7528\u7a0b\u5e8f\u672a\u5728\u5df2\u8d8a\u72f1\u7684\u8bbe\u5907\u4e0a\u8fd0\u884c\n            * \u8bbe\u5907\u901a\u884c\u7801\: \u8bbe\u5907\u901a\u884c\u7801\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\n            \n        
STRING_REPORT_PHISHING_VIA_ATTACHMENT=\u901a\u8fc7\u9644\u4ef6\u8fdb\u884c\u62a5\u544a
DISABLE_DICTATION_TITLE=\u963b\u6b62\u542c\u5199
TIME_3_MONTHS=3 \u4e2a\u6708
APP_STORE\ _MIGRATION_STRING=App Store \u8fc1\u79fb
PushNotifications_EWSHostName_TITLE=\u63a8\u9001\u901a\u77e5 EWS \u4e3b\u673a\u540d
ReportPhishingMechanism_TITLE=\u62a5\u544a\u7f51\u7edc\u9493\u9c7c\u673a\u5236
DISABLE_SENSOR_TITLE=\u963b\u6b62\u8bbe\u5907\u4f20\u611f\u5668
WORXWEB_HOMEPAGE_URL_TITLE=\u4e3b\u9875 URL
DISABLE_CAMERA_DESC_WORKFLOW=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u76f4\u63a5\u4f7f\u7528\u76f8\u673a\u786c\u4ef6\u3002\n\nCitrix ShareFile Workflows \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
WW_ENABLE_WEBPASSWORD_CACHING_DESC_IOS=\nSecure Web \u7528\u6237\u5728\u8bbf\u95ee\u6216\u8bf7\u6c42 Web \u8d44\u6e90\u8fc7\u7a0b\u4e2d\u8f93\u5165\u51ed\u636e\u65f6\uff0c\u6b64\u7b56\u7565\u786e\u5b9a Secure Web \u662f\u5426\u5728\u8bbe\u5907\u4e0a\u65e0\u63d0\u793a\u7f13\u5b58\u5bc6\u7801\u3002\u6b64\u7b56\u7565\u9002\u7528\u4e8e\u5728\u8eab\u4efd\u9a8c\u8bc1\u5bf9\u8bdd\u6846\u4e2d\u8f93\u5165\u7684\u5bc6\u7801\uff0c\u4e0d\u9002\u7528\u4e8e\u5728 Web \u7a97\u4f53\u4e2d\u8f93\u5165\u7684\u5bc6\u7801\u3002\n\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Web \u5728\u8bf7\u6c42 Web \u8d44\u6e90\u65f6\u5c06\u7f13\u5b58\u7528\u6237\u8f93\u5165\u7684\u6240\u6709\u5bc6\u7801\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Web \u5c06\u4e0d\u7f13\u5b58\u5bc6\u7801\uff0c\u5e76\u5220\u9664\u73b0\u6709\u5df2\u7f13\u5b58\u7684\u5bc6\u7801\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n\n\u4ec5\u5f53\u60a8\u540c\u65f6\u5c06\u201c\u9996\u9009 VPN\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u5b8c\u6574 VPN \u901a\u9053\u201d\u65f6\u624d\u542f\u7528\u6b64\u7b56\u7565\u3002\n
BLOCK_DEBUGGER_ACCESS_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u5728\u68c0\u6d4b\u5230\u8c03\u8bd5\u5668\u65f6\u7ec8\u6b62\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f\u5728\u68c0\u6d4b\u5230\u8c03\u8bd5\u5668\u65f6\u5c06\u7ee7\u7eed\u8fd0\u884c\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
STRING_MAX_LOG_FILES=\u65e5\u5fd7\u6587\u4ef6\u6570\u4e0a\u9650
WWUX_HIDE_ADDRESS=\u9690\u85cf\u5730\u5740\u680f
LABEL_OFF=\u5173
ALLOWED_WIFI_NETWORKS_DESC=\n\u5141\u8bb8\u8fde\u63a5\u7684 Wi-Fi \u7f51\u7edc\u5217\u8868\uff0c\u4ee5\u9017\u53f7\u5206\u9694\u3002\u5982\u679c\u7f51\u7edc\u540d\u79f0\u5305\u542b\u4efb\u4f55\u975e\u5b57\u6bcd\u6570\u5b57\u5b57\u7b26(\u5305\u62ec\u9017\u53f7)\uff0c\u8bf7\u7528\u53cc\u5f15\u53f7\u5f15\u8d77\u8be5\u540d\u79f0\u3002\u4ec5\u5f53\u8fde\u63a5\u5230\u5217\u51fa\u7684\u5176\u4e2d\u4e00\u4e2a\u7f51\u7edc\u65f6\u5e94\u7528\u7a0b\u5e8f\u624d\u8fd0\u884c\u3002\u5982\u679c\u7559\u7a7a\uff0c\u5219\u5141\u8bb8\u8fde\u63a5\u5230\u6240\u6709\u7f51\u7edc\u3002\u6b64\u7b56\u7565\u4e0d\u5f71\u54cd\u4e0e\u624b\u673a\u7f51\u7edc\u7684\u8fde\u63a5\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
TIME_30_DAYS=30 \u5929
MAX_OFFLINE_PERIOD_DESC_ANDROID=\n\u5b9a\u4e49\u672a\u6267\u884c\u7f51\u7edc\u767b\u5f55\u4ee5\u91cd\u65b0\u786e\u8ba4\u6388\u6743\u548c\u5237\u65b0\u7b56\u7565\u7684\u60c5\u51b5\u4e0b\u5e94\u7528\u7a0b\u5e8f\u80fd\u591f\u8131\u673a\u8fd0\u884c\u7684\u6700\u957f\u671f\u9650\u3002\u9ed8\u8ba4\u503c\u4e3a 168 \u5c0f\u65f6(7 \u5929)\u3002\u6700\u77ed\u671f\u9650\u4e3a 1 \u5c0f\u65f6\u3002\n\n\u8be5\u671f\u9650\u8fc7\u671f\u4e4b\u524d 30 \u5206\u949f\u300115 \u5206\u949f\u548c 5 \u5206\u949f\u65f6\uff0c\u7cfb\u7edf\u5c06\u63d0\u9192\u7528\u6237\u767b\u5f55\u3002\u8fc7\u671f\u540e\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u4fdd\u6301\u9501\u5b9a\uff0c\u76f4\u81f3\u7528\u6237\u6210\u529f\u5b8c\u6210\u4e00\u6b21\u7f51\u7edc\u767b\u5f55\u3002\n
PASTE_DESC=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u9650\u5236\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u526a\u8d34\u677f\u7c98\u8d34\u64cd\u4f5c\u3002\u5982\u679c\u9009\u62e9\u201c\u9650\u5236\u201d\uff0c\u7c98\u8d34\u7684\u526a\u8d34\u677f\u6570\u636e\u6765\u6e90\u4e8e\u4ec5\u5bf9 MDX \u5e94\u7528\u7a0b\u5e8f\u53ef\u7528\u7684\u4e13\u7528\u526a\u8d34\u677f\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u4e0d\u9650\u5236\u201d\u3002 \n
PAC_FILE_URL_DESC=\n\u5b9a\u4e49\u8981\u4f7f\u7528\u7684\u4ee3\u7406\u81ea\u52a8\u914d\u7f6e(PAC)\u6587\u4ef6 URL \u6216\u4ee3\u7406\u670d\u52a1\u5668\u3002\u4ec5\u652f\u6301\u5b8c\u6574\u901a\u9053\u6a21\u5f0f\u3002\u8bf7\u4f7f\u7528 http[s]\://192.0.2.0/proxy.pac \u6216 http[s]\://example.com/proxy.pac \u683c\u5f0f\u6307\u5b9a PAC \u6587\u4ef6 URL\u3002\u5bf9\u4e8e HTTPS\uff0c\u5982\u679c\u8bc1\u4e66\u4e3a\u81ea\u7b7e\u540d\u8bc1\u4e66\u6216\u8005\u4e0d\u53d7\u4fe1\u4efb\uff0c\u8bf7\u5728\u8bbe\u5907\u4e0a\u5b89\u88c5\u6839 CA\u3002\u8bf7\u4f7f\u7528 myhost.example.com\:port \u6216 10.10.0.100\:port \u683c\u5f0f\u6307\u5b9a\u4ee3\u7406\u670d\u52a1\u5668\u3002\u63a5\u53d7\u9ed8\u8ba4\u548c\u975e\u9ed8\u8ba4\u7aef\u53e3\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
STRING_USE_PREVIOUS=\u4f7f\u7528\u4ee5\u524d\u7684\u8bbe\u7f6e
DEFAULT_SLACK_APP_TITLE=\u9ed8\u8ba4 Slack \u5e94\u7528\u7a0b\u5e8f
APP_PASSCODE_TITLE=\u5e94\u7528\u7a0b\u5e8f\u901a\u884c\u7801
ALLOW_OFFLINE_DOCUMENTS_DESCRIPTION=\n\u6307\u5b9a\u7528\u6237\u662f\u5426\u80fd\u591f\u5728\u8bbe\u5907\u4e0a\u5b58\u50a8\u8131\u673a\u6587\u6863\u4ee5\u53ca\u5b58\u50a8\u65f6\u95f4\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u65e0\u9650\u5236\u201d\u3002\n
DISABLE_MICROPHONE_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u76f4\u63a5\u4f7f\u7528\u9ea6\u514b\u98ce\u786c\u4ef6\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
SLACK=Slack
ONLINE_SESSION_REQUIRED_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u7528\u6237\u5fc5\u987b\u8fde\u63a5\u5230\u4f01\u4e1a\u7f51\u7edc\u5e76\u4e14\u5177\u6709\u6d3b\u52a8\u4f1a\u8bdd\u3002\n\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u4e0d\u9700\u8981\u5177\u6709\u6d3b\u52a8\u4f1a\u8bdd\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
WW_BLOCK_POPUPS_DESC=\n\u5f39\u51fa\u7a97\u53e3\u662f\u6307 Web \u7ad9\u70b9\u672a\u7ecf\u60a8\u7684\u8bb8\u53ef\u6253\u5f00\u7684\u65b0\u9009\u9879\u5361\u3002\u6b64\u7b56\u7565\u51b3\u5b9a Secure Web \u662f\u5426\u5141\u8bb8\u5f39\u51fa\u7a97\u53e3\u3002 \n\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Web \u5c06\u963b\u6b62 Web \u7ad9\u70b9\u6253\u5f00\u5f39\u51fa\u7a97\u53e3\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
DISABLE_MICROPHONE_DESC_NOTE=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u76f4\u63a5\u4f7f\u7528\u9ea6\u514b\u98ce\u786c\u4ef6\u3002\n\nSecure Notes \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
STRING_UNRESTRICTED=\u4e0d\u9650\u5236
DISABLE_LOCATION_DESC_NOTE=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u5b9a\u4f4d\u670d\u52a1\u7ec4\u4ef6(GPS \u6216\u7f51\u7edc)\u3002\n\nSecure Notes \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
PAC_FILE_URL_TITLE=PAC \u6587\u4ef6 URL \u6216\u4ee3\u7406\u670d\u52a1\u5668
BGSERVICES_GATEWAY_SHORTDESC=\u7528\u4e8e\u540e\u53f0\u7f51\u7edc\u670d\u52a1\u7684\u5907\u7528\u7f51\u5173\u5730\u5740
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_TITLE=\u63a8\u9001\u901a\u77e5\u5730\u7406\u533a\u57df
COMPOSE_WORXMAIL=Secure Mail
ConnectionSecurityLevel_tls=TLS
GEOFENCE_RADIUS_DESC_IOS=\n\u9650\u5236\u5728\u5176\u4e2d\u8fd0\u884c\u5e94\u7528\u7a0b\u5e8f\u7684\u5730\u7406\u56f4\u680f\u7684\u534a\u5f84\u3002\u5728\u6240\u914d\u7f6e\u7684\u5730\u7406\u56f4\u680f\u5916\u90e8\u8fd0\u884c\u65f6\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u4fdd\u6301\u9501\u5b9a\u72b6\u6001\u3002\n\n\u4ee5\u7c73\u4e3a\u5355\u4f4d\u8fdb\u884c\u8868\u8fbe\u3002\u8bbe\u7f6e\u4e3a 0 \u65f6\uff0c\u7981\u7528\u5730\u7406\u56f4\u680f\u3002\n\n\u542f\u7528\u4e86\u201c\u963b\u6b62\u5b9a\u4f4d\u670d\u52a1\u201d\u7b56\u7565\u65f6\uff0c\u5730\u7406\u56f4\u680f\u65e0\u6cd5\u6b63\u5e38\u8fd0\u884c\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 0 (\u5df2\u7981\u7528)\u3002\n
TURNON_SMIME_FTU_DESC_MAIL_IOS=\n\u786e\u5b9a\u201cS/MIME \u8bc1\u4e66\u6765\u6e90\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5171\u4eab\u4fdd\u7ba1\u5e93\u201d\u65f6\uff0cSecure Mail \u662f\u5426\u5728\u9996\u6b21\u542f\u52a8 Secure Mail \u671f\u95f4\u542f\u7528 S/MIME\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5c06\u5728\u5171\u4eab\u4fdd\u7ba1\u5e93\u4e2d\u5b58\u5728\u591a\u4e2a\u53ef\u4f9b\u7528\u6237\u4f7f\u7528\u7684\u8bc1\u4e66\u65f6\u542f\u7528 S/MIME\u3002\u5982\u679c\u5171\u4eab\u4fdd\u7ba1\u5e93\u4e2d\u6ca1\u6709\u8bc1\u4e66\uff0c\u7cfb\u7edf\u5c06\u63d0\u793a\u7528\u6237\u5bfc\u5165\u8bc1\u4e66\u3002\u5728\u8fd9\u4e24\u79cd\u60c5\u51b5\u4e0b\uff0c\u7528\u6237\u5fc5\u987b\u5728 Secure Mail \u4e2d\u521b\u5efa\u5e10\u6237\u4e4b\u524d\uff0c\u4ece\u53d7\u652f\u6301\u7684\u6570\u5b57\u6807\u8bc6\u63d0\u4f9b\u7a0b\u5e8f\u5e94\u7528\u7a0b\u5e8f\u914d\u7f6e\u8bc1\u4e66\u3002\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Mail \u5c06\u4e0d\u542f\u7528 S/MIME\uff0c\u7528\u6237\u53ef\u4ee5\u5728 Secure Mail \u8bbe\u7f6e\u4e2d\u542f\u7528\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
ftuPreferredProvisioningDirectToServer=\u90ae\u4ef6\u670d\u52a1\u5668\u5730\u5740
ACTIVE_POLL_PERIOD_DESC_CTXMAM=\n                    \u5e94\u7528\u7a0b\u5e8f\u542f\u52a8\u65f6\uff0cCTXMAM \u6846\u67b6\u5c06\u8f6e\u8be2 Citrix Endpoint Management \u4ee5\u786e\u5b9a\u5e94\u7528\u7a0b\u5e8f\u548c\u8bbe\u5907\u7684\u5f53\u524d\u72b6\u6001\u3002\u5047\u5b9a\u670d\u52a1\u5668\u53ef\u8bbf\u95ee\uff0c\u8be5\u6846\u67b6\u5c06\u8fd4\u56de\u4e0e\u8bbe\u5907\u7684\u9501\u5b9a/\u64e6\u9664\u72b6\u6001\u548c\u5e94\u7528\u7a0b\u5e8f\u7684\u542f\u7528/\u7981\u7528\u72b6\u6001\u6709\u5173\u7684\u4fe1\u606f\u3002\u65e0\u8bba\u662f\u5426\u80fd\u591f\u8bbf\u95ee\u8be5\u670d\u52a1\u5668\uff0c\u90fd\u4f1a\u6839\u636e\u6d3b\u52a8\u8f6e\u8be2\u671f\u9650\u65f6\u95f4\u95f4\u9694\u5b89\u6392\u540e\u7eed\u7684\u8f6e\u8be2\u3002\u671f\u9650\u5230\u671f\u540e\uff0c\u5c06\u5c1d\u8bd5\u91cd\u65b0\u6267\u884c\u65b0\u8f6e\u8be2\u3002\n                    \n                    \u9ed8\u8ba4\u503c\u4e3a 60 \u5206\u949f(1 \u5c0f\u65f6)\u3002\n                    \n                    \u91cd\u8981\: \u8bf7\u4ec5\u5c06\u9ad8\u98ce\u9669\u5e94\u7528\u7a0b\u5e8f\u7684\u8fd9\u4e00\u503c\u8bbe\u7f6e\u4e3a\u8f83\u4f4e\u7684\u503c\uff0c\u5426\u5219\uff0c\u6027\u80fd\u53ef\u80fd\u4f1a\u53d7\u5230\u5f71\u54cd\u3002\n                
AddTeamsMeeting_DESC=\n                  \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u652f\u6301\u5c06 Microsoft Teams \u4f1a\u8bae\u8be6\u7ec6\u4fe1\u606f\u6dfb\u52a0\u5230\u65e5\u5386\u4e8b\u4ef6\u4e2d\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n              
JSONBasedEmailClassificationMarkings_DESC=\n\u6307\u5b9a\u8981\u8bbe\u7f6e\u4e3a\u5bf9\u6700\u7ec8\u7528\u6237\u53ef\u7528\u7684\u5206\u7c7b\u6807\u8bb0\u3002\u5982\u679c\u4e3a\u7a7a\uff0cSecure Mail \u5c06\u4e0d\u5305\u62ec\u5206\u7c7b\u5217\u8868\u3002\u4f7f\u7528 JSON \u683c\u5f0f\u53ef\u5c06\u5206\u7c7b\u6dfb\u52a0\u5230\u4e3b\u9898\u3001\u90ae\u4ef6\u7684\u9876\u90e8\u548c\u5e95\u90e8\u4ee5\u53ca\u65e5\u5386\u4e8b\u4ef6\u4e2d\u3002 \n\u6b64\u5916\uff0c\u8fd8\u652f\u6301\u5c06\u9ed8\u8ba4\u5206\u7c7b\u5e94\u7528\u4e8e\u5df2\u6536\u5230\u548c\u5df2\u53d1\u9001\u7684\u90ae\u4ef6\u3002\n              
DISABLE_LOCATION_DESC_WORKFLOW=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u5b9a\u4f4d\u670d\u52a1\u7ec4\u4ef6(GPS \u6216\u7f51\u7edc)\u3002\n\nCitrix ShareFile Workflows \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
STRING_MAX_LOG_FILE_SIZE=\u65e5\u5fd7\u6587\u4ef6\u5927\u5c0f\u4e0a\u9650
WORXWEB_PRELOAD_BOOKMARKS_DESC=\n\u5b9a\u4e49 Secure Web \u6d4f\u89c8\u5668\u7684\u4e00\u7ec4\u9884\u52a0\u8f7d\u7684\u4e66\u7b7e\u3002\n\n\u6b64\u7b56\u7565\u662f\u4e00\u4e2a\u4ee5\u9017\u53f7\u5206\u9694\u7684\u5217\u8868\uff0c\u5176\u4e2d\u5305\u542b\u6587\u4ef6\u5939\u540d\u79f0\u3001\u53cb\u597d\u540d\u79f0\u548c Web \u5730\u5740\u3002\u6bcf\u4e2a\u4e09\u8054\u4f53\u7684\u683c\u5f0f\u90fd\u5e94\u8be5\u4e3a\u201c\u6587\u4ef6\u5939,\u540d\u79f0,URL\u201d\uff0c\u5176\u4e2d\u6587\u4ef6\u5939\u548c\u540d\u79f0\u53ef\u80fd\u4f1a\u6709\u9009\u62e9\u5730\u7528\u53cc\u5f15\u53f7(")\u5f15\u8d77\u3002\n                  \n\u4f8b\u5982\uff0c\u7b56\u7565\u503c\n                  \n  ,"Mycorp, Inc. home page",http\://www.mycorp.com,\n  "MyCorp Links",Account logon,https\://www.mycorp.com/Accounts\n  "MyCorp Links/Investor Relations","Contact us",http\://www.mycorp.com/IR/Contactus.aspx\n                  \n\u5b9a\u4e49\u4e09\u4e2a\u4e66\u7b7e\u3002\u7b2c\u4e00\u4e2a\u4e66\u7b7e\u662f\u6807\u9898\u4e3a\u201cMycorp, Inc. home page\u201d\u7684\u4e3b\u94fe\u63a5(\u4e0d\u5305\u542b\u6587\u4ef6\u5939\u540d\u79f0)\u3002\u7b2c\u4e8c\u4e2a\u94fe\u63a5\u5c06\u88ab\u653e\u7f6e\u5728\u6807\u9898\u4e3a\u201cMyCorp Links\u201d\u3001\u6807\u7b7e\u4e3a\u201cAccount logon\u201d\u7684\u6587\u4ef6\u5939\u4e2d\u3002\u7b2c\u4e09\u4e2a\u4e66\u7b7e\u5c06\u88ab\u653e\u7f6e\u5728\u201cMyCorp Links\u201d\u6587\u4ef6\u5939\u7684\u5b50\u6587\u4ef6\u5939\u201cInvestor Relations\u201d\u4e2d\uff0c\u5e76\u663e\u793a\u4e3a\u201cContact us\u201d\u3002\n                  \n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
EXPORTABLE_CONTACT_FIELDS_DESC=\n\u63a7\u5236\u8981\u5bfc\u51fa\u5230\u901a\u8baf\u7c3f\u7684\u8054\u7cfb\u4eba\u5b57\u6bb5\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5168\u90e8\u201d\uff0c\u5219\u5c06\u5bfc\u51fa\u6240\u6709\u8054\u7cfb\u4eba\u5b57\u6bb5\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u59d3\u540d\u548c\u7535\u8bdd\u201d\uff0c\u5219\u5c06\u5bfc\u51fa\u4e0e\u59d3\u540d\u548c\u7535\u8bdd\u6709\u5173\u7684\u6240\u6709\u8054\u7cfb\u4eba\u5b57\u6bb5\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u59d3\u540d\u3001\u7535\u8bdd\u548c\u7535\u5b50\u90ae\u4ef6\u201d\uff0c\u5219\u5c06\u5bfc\u51fa\u4e0e\u59d3\u540d\u3001\u7535\u8bdd\u548c\u7535\u5b50\u90ae\u4ef6\u6709\u5173\u7684\u6240\u6709\u8054\u7cfb\u4eba\u5b57\u6bb5\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5168\u90e8\u201d\u3002\n
STRING_ALL_BETA=\u5168\u90e8(Beta)
FTU_PREFERRED_MECHANISM_TITLE_DESCRIPTION=\n\u6b64\u7b56\u7565\u6307\u793a\u662f\u5426\u5e94\u4f7f\u7528 MDX \u63d0\u4f9b\u7684\u90ae\u4ef6\u670d\u52a1\u5668\u5730\u5740\u586b\u5145\u9996\u6b21\u4f7f\u7528\u9884\u914d\u5c4f\u5e55\u4e0a\u7684\u201c\u5730\u5740\u201d\u5b57\u6bb5\uff0c\u6216\u8005\u662f\u5426\u5e94\u4f7f\u7528\u7528\u6237\u7684\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u3002\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u90ae\u4ef6\u670d\u52a1\u5668\u5730\u5740\u201d\u3002\n
DISABLE_HTTP_TRAFFIC_FOR_DOWNLOAD_DESC=\n                  \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u7528\u6237\u5c06\u65e0\u6cd5\u8bbf\u95ee HTTP \u9875\u9762\u4ee5\u4e0b\u8f7d\u6587\u4ef6\u3002Citrix \u5efa\u8bae\u5173\u95ed\u4e0b\u8f7d\u6587\u4ef6\u7684 HTTP \u8bf7\u6c42\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n              
KEYCHAIN_ENCRYPTION_DESC=\n\u5982\u679c\u9009\u62e9\u201c\u5173\u201d\uff0c\u5219\u4e0d\u52a0\u5bc6\u94a5\u5319\u4e32\u4e2d\u5b58\u50a8\u7684\u6570\u636e\u3002\n\n\u5982\u679c\u9009\u62e9\u201c\u5f00\u201d\uff0c\u5219\u52a0\u5bc6\u94a5\u5319\u4e32\u4e2d\u5b58\u50a8\u7684\u6570\u636e\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
DEFAULT_LOGGER_LEVEL_DESC_IOS=\n\u63a7\u5236 Secure App \u8bca\u65ad\u65e5\u5fd7\u8bb0\u5f55\u5de5\u5177\u7684\u9ed8\u8ba4\u8be6\u7ec6\u7a0b\u5ea6\u3002\u6bcf\u4e2a\u7ea7\u522b\u90fd\u5305\u62ec\u66f4\u4f4e\u503c\u7684\u7ea7\u522b\u3002\u53ef\u80fd\u7684\u7ea7\u522b\u8303\u56f4\u5305\u62ec\:\n  0 - \u4e0d\u8bb0\u5f55\u4efb\u4f55\u5185\u5bb9\uff1b1 - \u4e25\u91cd\u9519\u8bef\uff1b2 - \u9519\u8bef\uff1b3 - \u8b66\u544a\uff1b4 - \u4fe1\u606f\u6d88\u606f\uff1b5 - \u8be6\u7ec6\u4fe1\u606f\u6d88\u606f\uff1b6 \u5230 15 - \u8c03\u8bd5\u7ea7\u522b 1 \u5230 10\u3002\u9ed8\u8ba4\u503c\u4e3a\u7ea7\u522b 4 (\u4fe1\u606f\u6d88\u606f)\u3002\n
ftuPreferredCredentialsSamAccountName=sAMAccountName
SDK_MODE_CONTROL_TITLE=MDX \u6216 MAM SDK \u7b56\u7565\u5bb9\u5668
COPY_DESC_UNRESTRICTED=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u9650\u5236\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u526a\u8d34\u677f\u526a\u5207\u548c\u590d\u5236\u64cd\u4f5c\u3002\u5982\u679c\u9009\u62e9\u201c\u9650\u5236\u201d\uff0c\u590d\u5236\u7684\u526a\u8d34\u677f\u6570\u636e\u5c06\u653e\u7f6e\u5728\u4ec5\u5bf9 MDX \u5e94\u7528\u7a0b\u5e8f\u53ef\u7528\u7684\u4e13\u7528\u526a\u8d34\u677f\u4e2d\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u4e0d\u9650\u5236\u201d\u3002\n
MVPN_SESSION_REQUIRED_TITLE=\u8981\u6c42 Micro VPN \u4f1a\u8bdd
MAX_LOG_FILE_SIZE_DESC=\n\u9650\u5236 Secure App \u8bca\u65ad\u65e5\u5fd7\u8bb0\u5f55\u5de5\u5177\u5728\u6eda\u52a8\u66f4\u65b0\u4e4b\u524d\u4fdd\u7559\u7684\u65e5\u5fd7\u6587\u4ef6\u7684\u5927\u5c0f(MB)\u3002\u6700\u5c0f\u503c\u4e3a 1 MB\u3002\u6700\u5927\u503c\u4e3a 5 MB\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 2 MB\u3002\n
STRING_BLOCKED=\u963b\u6b62
STRING_ACCEPT_ALL_SSL_CERTS=\u63a5\u53d7\u6240\u6709 SSL \u8bc1\u4e66
NETWORK_ACCESS_DESC_NOTE=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u6d3b\u52a8\u3002\u5982\u679c\u9009\u62e9\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\u5982\u679c\u9009\u62e9\u201c\u963b\u6b62\u201d\uff0c\u5219\u963b\u6b62\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u3002\u5982\u679c\u9009\u62e9\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\uff0c\u5219\u5c06\u5bf9\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u4f7f\u7528\u8fd4\u56de\u5230\u5185\u90e8\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Netscaler \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\u3002 \n\nSecure Notes \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u4e0d\u9650\u5236\u201d\u3002\n
WWUX_READONLY_ADDRESS=\u53ea\u8bfb\u5730\u5740\u680f
PREFERRED_VPN_MODE_DESC=\n\u8bbe\u7f6e\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u7684\u8fde\u63a5\u7684\u521d\u59cb\u6a21\u5f0f\u3002\u5bf9\u4e8e\u4f7f\u7528\u5ba2\u6237\u7aef\u8bc1\u4e66\u6216\u7aef\u5230\u7aef SSL \u4e0e\u5185\u90e8\u7f51\u7edc\u4e2d\u7684\u8d44\u6e90\u5efa\u7acb\u7684\u8fde\u63a5\uff0c\u5efa\u8bae\u9009\u62e9\u201c\u5b8c\u6574 VPN \u901a\u9053\u201d\u3002\u5bf9\u4e8e\u8981\u6c42\u5355\u70b9\u767b\u5f55(SSO)\u7684\u8fde\u63a5\uff0c\u5efa\u8bae\u9009\u62e9\u201c\u5b89\u5168\u6d4f\u89c8\u201d\u3002\n
SPLIT_TUNNEL_REVERSE_TITLE=\u53cd\u5411\u62c6\u5206\u901a\u9053\u6392\u9664\u5217\u8868
BaseDN_TITLE=LDAP \u57fa\u7840 DN
REPORTING_CATEGORY=\u62a5\u544a
ENC_KEYS_ENUM_OFFLINE_ANDROID=\u5141\u8bb8\u8131\u673a\u8bbf\u95ee
NETWORK_ACCESS_WORXCHAT_DESC=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u6d3b\u52a8\u3002\u5982\u679c\u9009\u62e9\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\u5982\u679c\u9009\u62e9\u201c\u963b\u6b62\u201d\uff0c\u5219\u963b\u6b62\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u3002\u5982\u679c\u9009\u62e9\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\uff0c\u5219\u5c06\u5bf9\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u4f7f\u7528\u8fd4\u56de\u5230\u5185\u90e8\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Netscaler \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\u3002 \n\nSecure Chat \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u4e0d\u9650\u5236\u201d\u3002\n
MAX_LOG_FILES_DESC=\n\u9650\u5236 Secure App \u8bca\u65ad\u65e5\u5fd7\u8bb0\u5f55\u5de5\u5177\u5728\u6eda\u52a8\u66f4\u65b0\u4e4b\u524d\u4fdd\u7559\u7684\u65e5\u5fd7\u6587\u4ef6\u6570\u91cf\u3002\u6700\u5c0f\u503c\u4e3a 2\u3002\u6700\u5927\u503c\u4e3a 8\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 2\u3002\n
WWUX_HIDE_ALL=\u9690\u85cf\u6240\u6709\u63a7\u4ef6
CUSTOM_USER_AGENT_FOR_OAUTH_DESC=\n\u6b64\u7b56\u7565\u5141\u8bb8\u60a8\u66f4\u6539\u65b0\u5f0f\u9a8c\u8bc1\u7684\u9ed8\u8ba4\u7528\u6237\u4ee3\u7406\u5b57\u7b26\u4e32\u3002\n\u5982\u679c\u5df2\u914d\u7f6e\uff0c\u5219\u6b64\u7528\u6237\u4ee3\u7406\u5b57\u7b26\u4e32\u5c06\u7528\u4e8e\u901a\u8fc7 Microsoft AD FS \u8fdb\u884c\u7684\u8eab\u4efd\u9a8c\u8bc1\u3002\u5982\u679c\u4e0d\u914d\u7f6e\u6b64\u7b56\u7565\uff0c\u5219\u5728\u65b0\u5f0f\u9a8c\u8bc1\u671f\u95f4\u5c06\u4f7f\u7528\u9ed8\u8ba4\u7684 Secure Mail \u7528\u6237\u4ee3\u7406\u3002\n
INTERNAL_DOMAINS_DESC=\n\u5bf9\u4e8e\u672a\u5728\u6b64\u5904\u5217\u51fa\u7684\u4efb\u4f55\u57df\uff0c\u8bf7\u8b66\u544a\u7528\u6237\u901a\u8fc7\u7535\u5b50\u90ae\u4ef6\u53d1\u9001\u5916\u90e8\u5730\u5740\u3002\u4ee5\u9017\u53f7\u5206\u9694\u683c\u5f0f\u5199\u4e0b\u5730\u5740\u5217\u8868\u3002\u793a\u4f8b\: citrix.com, citrite.net\u3002\u5982\u679c\u4e3a\u7a7a\uff0c\u5219\u4e0d\u4f1a\u663e\u793a\u4efb\u4f55\u8b66\u544a\u3002\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_ANDROID=\n\u5728\u5f3a\u5236\u8fc1\u79fb\u4e4b\u524d\u7528\u6237\u5fc5\u987b\u8fc1\u79fb\u5230\u4f01\u4e1a\u5e94\u7528\u7a0b\u5e8f\u7684 Play \u5e94\u7528\u5546\u5e97\u7248\u672c\u7684\u65f6\u95f4\u957f\u5ea6\uff0c\u5355\u4f4d\u4e3a\u5c0f\u65f6\u3002\u5982\u679c\u7559\u7a7a\uff0c\u5219\u5c06\u4f7f\u7528\u9ed8\u8ba4\u503c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a 0\uff0c\u7528\u6237\u5c06\u65e0\u6cd5\u8df3\u8fc7\u8fc1\u79fb\u3002\u9ed8\u8ba4\u503c\u4e3a 72\u3002\n
DOCEX_DESC_UNRESTRICTED=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u9650\u5236\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u6587\u6863\u4ea4\u6362\u64cd\u4f5c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\uff0c\u5219\u53ea\u80fd\u4e0e\u5176\u4ed6 MDX \u5e94\u7528\u7a0b\u5e8f\u4ea4\u6362\u6587\u6863\u3002 \n\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u4e0d\u9650\u5236\u201d\uff0c\u8bf7\u5c06\u201c\u542f\u7528\u52a0\u5bc6\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u4ee5\u4fbf\u7528\u6237\u80fd\u591f\u5728\u672a\u5c01\u88c5\u7684\u5e94\u7528\u7a0b\u5e8f\u4e2d\u6253\u5f00\u6587\u6863\u3002\u5982\u679c\u6536\u5230\u7684\u5e94\u7528\u7a0b\u5e8f\u672a\u5c01\u88c5\u6216\u8005\u7981\u7528\u4e86\u52a0\u5bc6\uff0cMDX \u5c06\u89e3\u5bc6\u6587\u6863\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u9650\u5236\u201d\u3002\n\n\u9009\u9879\:\u201c\u4e0d\u9650\u5236\u201d\u3001\u201c\u963b\u6b62\u201d\u6216\u201c\u9650\u5236\u201d\n
SlackWorkspaceName_DESC=\n\u8d35\u516c\u53f8\u7684 Slack \u5de5\u4f5c\u533a\u540d\u79f0\u3002\u5982\u679c\u60a8\u63d0\u4f9b\u4e86\u540d\u79f0\uff0cSecure Mail \u4f1a\u5728\u767b\u5f55\u65f6\u9884\u586b\u5145\u5de5\u4f5c\u533a\u540d\u79f0\u3002\u5982\u679c\u60a8\u672a\u63d0\u4f9b\u540d\u79f0\uff0c\u7528\u6237\u5fc5\u987b\u952e\u5165\u5de5\u4f5c\u533a\u540d\u79f0(name.slack.com)\u3002\n        
TIME_1_WEEK=1 \u5468
WWUX_CUSTOMIZATION_TITLE=\u6d4f\u89c8\u5668\u7528\u6237\u754c\u9762
CLIENT_CERT_PREFETCH_DESC=\u4e0e StoreFront \u8bc1\u4e66\u96c6\u6210\u670d\u52a1\u7ed3\u5408\u4f7f\u7528\u4e14\u6307\u5b9a\u4e86 CertificateLabel \u65f6\uff0c\u6b64\u5e03\u5c14\u503c\u6307\u793a\u662f\u5426\u5fc5\u987b\u4e3a\u6b64\u5e94\u7528\u7a0b\u5e8f\u83b7\u53d6\u8bc1\u4e66\u3002\u5bf9\u4e8e\u4e0d\u5141\u8bb8\u8131\u673a\u4f7f\u7528\u7684\u5e94\u7528\u7a0b\u5e8f\uff0c\u8bf7\u5c06\u6b64\u503c\u8bbe\u7f6e\u4e3a\u201ctrue\u201d\u3002\u5bf9\u4e8e\u5141\u8bb8\u8131\u673a\u4f7f\u7528\u7684\u5e94\u7528\u7a0b\u5e8f\uff0c\u8bf7\u5c06\u6b64\u503c\u8bbe\u7f6e\u4e3a\u201cfalse\u201d\u3002\n
INBOUND_DOCEX_WHITELIST_DESC_CTXMAM=\n                    \u9650\u5236\u6216\u963b\u6b62\u5165\u7ad9\u6587\u6863\u4ea4\u6362\u65f6\uff0c\u5141\u8bb8\u6b64\u9017\u53f7\u5206\u9694\u7684\u5e94\u7528\u7a0b\u5e8f ID \u5217\u8868(\u5305\u62ec\u975e CTXMAM \u5e94\u7528\u7a0b\u5e8f)\u5c06\u6587\u6863\u53d1\u9001\u5230\u8be5\u5e94\u7528\u7a0b\u5e8f\u3002\n                
SECURE_VIEWER_TRUE=true
SECURITY_GROUP_SHORTDESC_ANDROID=\u5e94\u7528\u7a0b\u5e8f\u6240\u5c5e\u7684\u5b89\u5168\u7ec4\u7684\u540d\u79f0\u3002
MAX_OFFLINE_PERIOD_DESC_IOS=\n\u5b9a\u4e49\u5728\u672a\u4ece Endpoint Management \u91cd\u65b0\u786e\u8ba4\u5e94\u7528\u7a0b\u5e8f\u6388\u6743\u5e76\u5237\u65b0\u7b56\u7565\u7684\u60c5\u51b5\u4e0b\u5e94\u7528\u7a0b\u5e8f\u80fd\u591f\u8fd0\u884c\u7684\u6700\u957f\u671f\u9650\u3002\u5728\u5230\u671f\u65e5\uff0c\u53ef\u80fd\u4f1a\u6839\u636e\u9700\u8981\u89e6\u53d1\u5230\u670d\u52a1\u5668\u7684\u767b\u5f55\u3002\u9ed8\u8ba4\u503c\u4e3a 168 \u5c0f\u65f6(7 \u5929)\u3002\u6700\u77ed\u671f\u9650\u4e3a 1 \u5c0f\u65f6\u3002 \n
MAX_SYNC_INTERVAL_TITLE=\u6700\u5927\u540c\u6b65\u95f4\u9694
DISABLE_GALLERY_DESC_ANDROID=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u8bbf\u95ee\u8bbe\u5907\u5e93\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\u6b64\u7b56\u7565\u4e0e\u201c\u5165\u7ad9\u6587\u6863\u4ea4\u6362(\u6253\u5f00\u65b9\u5f0f)\u201d\u7b56\u7565\u7ed3\u5408\u4f7f\u7528\u3002\n\n\u5982\u679c\u201c\u5165\u7ad9\u6587\u6863\u4ea4\u6362(\u6253\u5f00\u65b9\u5f0f)\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\uff0c\u5219\u65e0\u8bba\u201c\u963b\u6b62\u5e93\u201d\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\u8fd8\u662f\u201c\u5173\u201d\uff0c\u5728\u6258\u7ba1\u5e94\u7528\u7a0b\u5e8f\u4e2d\u5de5\u4f5c\u7684\u7528\u6237\u90fd\u65e0\u6cd5\u9644\u52a0\u5e93\u4e2d\u7684\u56fe\u7247\u3002\n\n\u5982\u679c\u201c\u5165\u7ad9\u6587\u6863\u4ea4\u6362(\u6253\u5f00\u65b9\u5f0f)\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u5728\u6258\u7ba1\u5e94\u7528\u7a0b\u5e8f\u4e2d\u5de5\u4f5c\u7684\u7528\u6237\u5c06\u9047\u5230\u4ee5\u4e0b\u7ed3\u679c\:\n\u5982\u679c\u201c\u963b\u6b62\u5e93\u201d\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u7528\u6237\u53ef\u4ee5\u9644\u52a0\u56fe\u7247\u3002\n\u5982\u679c\u201c\u963b\u6b62\u5e93\u201d\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u7528\u6237\u9644\u52a0\u56fe\u7247\u3002\n
STRING_TURNON_SMIME_FTU=\u9996\u6b21\u542f\u52a8 Secure Mail \u8fc7\u7a0b\u4e2d\u542f\u7528 S/MIME
AUTHENUM_OFFLINE_PERMITTED=\u8d28\u8be2\u540e\u5141\u8bb8\u8131\u673a\u8bbf\u95ee
DOCEX_EXCEPTION_LIST_DESC_IOS_CTXMAM=\n                    \u201c\u6587\u6863\u4ea4\u6362(\u6253\u5f00\u65b9\u5f0f)\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\u65f6\uff0cMDX \u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u4e0e\u6b64\u9017\u53f7\u5206\u9694\u7684\u975e\u6258\u7ba1\u5e94\u7528\u7a0b\u5e8f ID \u5217\u8868\u5171\u4eab\u6587\u6863\uff0c\u5373\u4f7f\u5728\u201c\u6587\u6863\u4ea4\u6362(\u6253\u5f00\u65b9\u5f0f)\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\uff0c\u201c\u542f\u7528\u52a0\u5bc6\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\u65f6\u4e5f\u662f\u5982\u6b64\u3002\u9ed8\u8ba4\u4f8b\u5916\u5217\u8868\u5141\u8bb8 Office 365 \u5e94\u7528\u7a0b\u5e8f\:\n\n                    
com.microsoft.Office.Word,com.microsoft.Office.Excel,com.microsoft.Office.Powerpoint,com.microsoft.onenote,com.microsoft.onenoteiPad,com.microsoft.Office.Outlook\n\n                    \u6b64\u7b56\u7565\u4ec5\u652f\u6301 Office 365 \u5e94\u7528\u7a0b\u5e8f\u3002\n\n                    \u8b66\u544a\: \u8bf7\u52a1\u5fc5\u6ce8\u610f\u6b64\u7b56\u7565\u7684\u5b89\u5168\u542b\u4e49\u3002\u4f8b\u5916\u5217\u8868\u5141\u8bb8\u5185\u5bb9\u5728\u975e\u6258\u7ba1\u5e94\u7528\u7a0b\u5e8f\u4e0e\u5b89\u5168\u7684 CTXMAM \u73af\u5883\u4e4b\u95f4\u4f20\u8f93\u3002\n                
EDP_DISABLE_MIGRATION_TITLE=\u7981\u7528\u8fc1\u79fb
TIME_3_DAYS=3 \u5929
STEPUP_AUTH_DESC=\n(\u53ef\u9009\u7b56\u7565)\u5e94\u5bf9\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u8eab\u4efd\u9a8c\u8bc1\u548c Micro VPN \u4f1a\u8bdd\u4f7f\u7528\u7684\u7279\u5b9a\u5907\u7528 Citrix Gateway \u7684\u5730\u5740\u3002\n\u4e0e\u201c\u8981\u6c42 Micro VPN \u4f1a\u8bdd\u201d\u7b56\u7565\u7ed3\u5408\u4f7f\u7528\u65f6\uff0c\u5c06\u5f3a\u5236\u5e94\u7528\u7a0b\u5e8f\u5bf9\u7279\u5b9a\u7f51\u5173\u91cd\u65b0\u8fdb\u884c\u8eab\u4efd\u9a8c\u8bc1\u3002\u6b64\u7c7b\u7f51\u5173\u901a\u5e38\u5177\u6709\u4e0d\u540c(\u66f4\u9ad8\u4fdd\u8bc1)\u7684\u8eab\u4efd\u9a8c\u8bc1\u8981\u6c42\u548c\u6d41\u91cf\u7ba1\u7406\u7b56\u7565\u3002\u5982\u679c\u7559\u7a7a\uff0c\u5219\u59cb\u7ec8\u4f7f\u7528\u670d\u52a1\u5668\u7684\u9ed8\u8ba4\u7f51\u5173\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
EmailClassification_Namespace_DESC=\n\u6307\u5b9a\u7535\u5b50\u90ae\u4ef6\u6807\u5934\u4e2d\u4f7f\u7528\u7684\u5206\u7c7b\u6807\u51c6\u6240\u9700\u7684\u5206\u7c7b\u547d\u540d\u7a7a\u95f4\u3002\u4f8b\u5982\uff0c\u547d\u540d\u7a7a\u95f4 gov.au \u5728\u6807\u5934\u4e2d\u663e\u793a\u4e3a NS\=gov.au\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
PUSH_NOTIFICATIONS_PROJECT_NUMBER_DESC=\n\u60a8\u7684 GCM \u9879\u76ee\u7f16\u53f7\uff0c\u7528\u4e8e\u4f7f\u7528 Citrix \u901a\u77e5\u670d\u52a1\u53d1\u9001\u901a\u77e5\u3002\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
WORXNOTES_ACCOUNTENUM_EXCHANGE=\u4ec5\u9650 Exchange
EXPORT_LEVEL_TIME=\u4f1a\u8bae\u65f6\u95f4
DISABLE_ICLOUD_TITLE=\u963b\u6b62 iCloud
ENC_KEYS_ENUM_SECURE_OFFLINE=\u5b89\u5168\u8131\u673a\u8bbf\u95ee
BLOCK_JAILBROKEN_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u5728\u8bbe\u5907\u88ab\u8d8a\u72f1\u6216\u83b7\u5f97 Root \u6743\u9650\u65f6\u9501\u5b9a\u5e94\u7528\u7a0b\u5e8f\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u5373\u4f7f\u8bbe\u5907\u88ab\u8d8a\u72f1\u6216\u83b7\u5f97 Root \u6743\u9650\uff0c\u5e94\u7528\u7a0b\u5e8f\u4e5f\u53ef\u4ee5\u8fd0\u884c\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
USE_MODERN_AUTH_FOR_O365_TITLE=\u5bf9 O365 \u4f7f\u7528\u65b0\u5f0f\u8eab\u4efd\u9a8c\u8bc1
LOTUS_NOTES_SERVER_TITLE=Lotus Notes \u670d\u52a1\u5668
BOT_SERVER_DESC=\nLync \u5230 Bot \u670d\u52a1\u5668\u6620\u5c04\u7684\u5217\u8868\uff0c\u4ee5\u9017\u53f7\u5206\u9694\u3002\u6bcf\u4e2a\u6620\u5c04\u7684\u683c\u5f0f\u90fd\u5e94\u4e3a lync_fqdn\:bot_fqdn\u3002\u793a\u4f8b\:\n\nlync1.mycorp.com\:lyncbot1.mycorp.com,lync2.mycorp.com\:lyncbot2.mycorp.com\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
LOTUSNOTESSERVER_DESC=\n      \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u4f1a\u5c06\u670d\u52a1\u5668\u89c6\u4e3a Lotus-Domino \u670d\u52a1\u5668\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n      
EXPORT_CALENDAR_TITLE=\u5bfc\u51fa\u65e5\u5386
FTU_PREFERRED_CREDENTIALS_TITLE_DESCRIPTION=\n\u6b64\u7b56\u7565\u5b9a\u4e49\u5e94\u9009\u62e9\u4f5c\u4e3a\u7528\u6237\u540d\u4ee5\u586b\u5145\u5230\u521d\u59cb\u9996\u6b21\u4f7f\u7528\u9884\u914d\u5c4f\u5e55\u4e2d\u7684\u503c\u3002\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u6ce8\u518c\u7528\u6237\u540d\u201d\u3002\n
SMIME_CERTSOURCE_DESC_IOS=\n\u6307\u5b9a S/MIME \u8bc1\u4e66\u7684\u6765\u6e90\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u7535\u5b50\u90ae\u4ef6\u201d\uff0c\u5219\u5fc5\u987b\u901a\u8fc7\u7535\u5b50\u90ae\u4ef6\u5c06\u7528\u6237\u8bc1\u4e66\u53d1\u9001\u7ed9\u7528\u6237\uff0c\u7528\u6237\u968f\u540e\u5728 Secure Mail \u4e2d\u6253\u5f00\u8be5\u7535\u5b50\u90ae\u4ef6\u5e76\u5bfc\u5165\u9644\u52a0\u7684\u8bc1\u4e66\u3002 \n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5171\u4eab\u4fdd\u7ba1\u5e93\u201d\uff0c\u652f\u6301\u7684\u6570\u5b57\u6807\u8bc6\u63d0\u4f9b\u7a0b\u5e8f\u5c06\u5411 Secure \u5e94\u7528\u7a0b\u5e8f\u5171\u4eab\u4fdd\u7ba1\u5e93\u63d0\u4f9b\u8bc1\u4e66\u3002\u4e0e\u7b2c\u4e09\u65b9\u63d0\u4f9b\u7a0b\u5e8f\u7684\u96c6\u6210\u9700\u8981\u60a8\u5411\u7528\u6237\u53d1\u5e03\u76f8\u5173\u5e94\u7528\u7a0b\u5e8f\u3002\u8bf7\u53c2\u9605\u201c\u9996\u6b21\u542f\u52a8 Secure Mail \u671f\u95f4\u542f\u7528 S/MIME\u201d\u7b56\u7565\u7684\u8bf4\u660e\uff0c\u4e86\u89e3\u7528\u6237\u4f53\u9a8c\u7684\u76f8\u5173\u8be6\u7ec6\u4fe1\u606f\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u7535\u5b50\u90ae\u4ef6\u201d\u3002\n
ACCESS_MISC_CATEGORY=\u5176\u4ed6\u8bbf\u95ee
SWITCH_TO_SBMODE_FOR_ANY_AUTH_DESC=\u5f3a\u5236\u4ece\u5b8c\u6574 VPN \u6a21\u5f0f\u5207\u6362\u5230\u5b89\u5168\u6d4f\u89c8\u5668\u6a21\u5f0f\u3002\n
USE_LEGACY_FULL_VPN=\u4f7f\u7528\u65e7\u7248\u5b8c\u6574\u901a\u9053
LABEL_ON=\u5f00
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_TITLE=\u516c\u7528\u6587\u4ef6\u52a0\u5bc6
DISABLE_LOCATION_WORXCHAT_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u5b9a\u4f4d\u670d\u52a1\u7ec4\u4ef6(GPS \u6216\u7f51\u7edc)\u3002\n\nSecure Chat \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
ACCESS_NETWORK_CATEGORY=\u7f51\u7edc\u8981\u6c42
STRING_USE_PREVIOUS_WK=\u4f7f\u7528\u4ee5\u524d\u7684\u8bbe\u7f6e(WkWebView \u4e0d\u652f\u6301)
SWITCH_TO_SBMODE_FOR_ANY_AUTH=\u5f3a\u5236\u5207\u6362\u5230\u5b89\u5168\u6d4f\u89c8\u5668\u6a21\u5f0f
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_IOS=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Notes \u5c06\u63a5\u53d7\u6240\u6709 SSL \u8bc1\u4e66(\u65e0\u8bba\u662f\u5426\u6709\u6548)\u5e76\u5141\u8bb8\u8fdb\u884c\u8bbf\u95ee\u3002\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Notes \u5728\u51fa\u73b0\u8bc1\u4e66\u9519\u8bef\u65f6\u5c06\u963b\u6b62\u8bbf\u95ee\u5e76\u663e\u793a\u4e00\u6761\u8b66\u544a\u3002\n                  \n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
DISABLE_EMAIL_AS_ATTACHMENT_DESC=\n \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u7981\u6b62\u4ee5\u5305\u542b PDF \u9644\u4ef6\u7684\u7535\u5b50\u90ae\u4ef6\u5f62\u5f0f\u53d1\u9001\u5907\u5fd8\u5f55\u3002\n\n \u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n\n \u6ce8\u610f\: \u6b64\u7b56\u7565\u4ec5\u5728 iOS 9 \u53ca\u66f4\u9ad8\u7248\u672c\u4e0a\u5f3a\u5236\u5b9e\u65bd\u3002\n 
INBOUND_DOCEX_DESC=\n\u963b\u6b62\u3001\u9650\u5236\u6216\u5141\u8bb8\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u5165\u7ad9\u6587\u6863\u4ea4\u6362\u64cd\u4f5c\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\uff0c\u5219\u53ea\u80fd\u4e0e\u5176\u4ed6 MDX \u5e94\u7528\u7a0b\u5e8f\u4ea4\u6362\u6587\u6863\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u4e0d\u9650\u5236\u201d\u3002\n\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u963b\u6b62\u201d\u6216\u201c\u9650\u5236\u201d\uff0c\u5219\u53ef\u4ee5\u4f7f\u7528\u201c\u5165\u7ad9\u6587\u6863\u4ea4\u6362\u767d\u540d\u5355\u201d\u7b56\u7565\u6307\u5b9a\u80fd\u591f\u5c06\u6587\u6863\u53d1\u9001\u5230\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u5e94\u7528\u7a0b\u5e8f\u3002\n\n
NETWORK_ACCESS_TUNNELED_FULLVPN_WEBSSO_UNSUPPORTED=\u901a\u9053 - \u5b8c\u6574 VPN \u548c Web SSO (\u4e0d\u652f\u6301)
WW_ENABLE_WEBPASSWORD_CACHING_TITLE=\u542f\u7528 Web \u5bc6\u7801\u7f13\u5b58
DEFAULT_DELETE_LOCAL_FILE_DESC_IOS=\n\u5f53 QuickEdit \u4e0e\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u5171\u4eab\u6587\u4ef6\u65f6\uff0c\u5982\u679c\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u7684\u6346\u7ed1\u5305 ID \u5305\u542b\u5728\u60a8\u5728\u6b64\u5904\u8f93\u5165\u7684 CFBundleID \u7684\u4ee5\u9017\u53f7\u5206\u9694\u7684\u5217\u8868\u4e2d\uff0c\u5219\u5c06\u5220\u9664\u6587\u4ef6\u7684\u672c\u5730\u526f\u672c\u3002\n
ENABLE_DRAFT_AUTO_SAVE_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5c06\u652f\u6301\u81ea\u52a8\u5c06\u90ae\u4ef6\u4fdd\u5b58\u5230\u201c\u8349\u7a3f\u201d\u6587\u4ef6\u5939\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
CERTIFICATE_EXPIRY_DESC=\nStoreFront \u8bc1\u4e66\u88ab\u5f3a\u5236\u8fc7\u671f\u7684\u65f6\u95f4\u671f\u9650(\u5355\u4f4d\u4e3a\u5c0f\u65f6)\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 0 (0 \u5c0f\u65f6)\u3002\n
DISABLE_LOCATION_TITLE=\u963b\u6b62\u5b9a\u4f4d\u670d\u52a1
STRING_EDP_DATAENCRYPTION_RESP_PLATFORM=\u5f3a\u5236\u5408\u89c4\u7684\u5e73\u53f0\u52a0\u5bc6
STRING_NAME_PHONE_AND_EMAIL=\u59d3\u540d\u3001\u7535\u8bdd\u548c\u7535\u5b50\u90ae\u4ef6
DISABLE_REQUIRED_UPGRADE_TITLE=\u7981\u7528\u6240\u9700\u7684\u5347\u7ea7
STRING_ALL=\u5168\u90e8
USER_DOMAIN_TITLE_MAIL=Secure Mail \u7528\u6237\u57df
AUTH_FAILURES_BEFORE_LOCK_DESC=\n\u8fde\u7eed\u5931\u8d25\u7684\u8131\u673a\u5bc6\u7801\u8d28\u8be2\u6b21\u6570\uff0c\u8d85\u8fc7\u6b64\u6b21\u6570\u540e\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u88ab\u9501\u5b9a\u3002\u9501\u5b9a\u540e\uff0c\u53ea\u80fd\u901a\u8fc7\u6210\u529f\u6267\u884c\u7f51\u7edc\u767b\u5f55\u6765\u89e3\u9501\u5e94\u7528\u7a0b\u5e8f\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a 0\uff0c\u8eab\u4efd\u9a8c\u8bc1\u5931\u8d25\u540e\u4e0d\u9501\u5b9a\u5e94\u7528\u7a0b\u5e8f\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 5 \u6b21\u5931\u8d25\u3002\n
NETWORK_ACCESS_TUNNELED_FULLVPN_WEBSSO=\u901a\u9053 - \u5b8c\u6574 VPN \u548c Web SSO
DBENCRYPTION_EXCLUDE_LIST_DESC=\n\u8981\u963b\u6b62\u7279\u5b9a\u6570\u636e\u5e93\u7684\u6570\u636e\u5e93\u52a0\u5bc6\uff0c\u8bf7\u5c06\u67d0\u4e2a\u6761\u76ee\u6dfb\u52a0\u5230\u4ee5\u9017\u53f7\u5206\u9694\u7684\u6b63\u5219\u8868\u8fbe\u5f0f\u5217\u8868\u4e2d\u3002\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\u5982\u679c\u6570\u636e\u5e93\u8def\u5f84\u540d\u79f0\u4e0e\u4efb\u4f55\u6b63\u5219\u8868\u8fbe\u5f0f\u5339\u914d\uff0c\u8be5\u6570\u636e\u5e93\u5c06\u4ece\u52a0\u5bc6\u4e2d\u6392\u9664\u3002\u6392\u9664\u6a21\u5f0f\u652f\u6301 Posix 1003.2 \u6269\u5c55\u6b63\u5219\u8868\u8fbe\u5f0f\u8bed\u6cd5\u3002\u6a21\u5f0f\u5339\u914d\u4e0d\u533a\u5206\u5927\u5c0f\u5199\u3002\n\n\u793a\u4f8b\:\n\n\\.db$,\\.sqlite$ \u5c06\u6392\u9664\u4ee5 .db \u6216 .sqlite \u7ed3\u5c3e\u7684\u4efb\u4f55\u6570\u636e\u5e93\u8def\u5f84\u540d\u79f0\u3002\n\\/Database\\/unencrypteddb\\.db \u5c06\u5339\u914d\u201c\u6570\u636e\u5e93\u201d\u5b50\u6587\u4ef6\u5939\u4e2d\u7684\u6570\u636e\u5e93 unencrypteddb.db\u3002\n\\/Database\\/ \u5c06\u5339\u914d\u8def\u5f84\u4e2d\u5305\u542b /Database/ \u7684\u6240\u6709\u6570\u636e\u5e93\u3002\n
MAX_LOG_FILES_UNITS=\u4e2a\u6587\u4ef6
OUTBOUND_URLS_DESC_IOS_DEFAULT=\niOS \u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u5c06 URL \u8bf7\u6c42\u5206\u6d3e\u7ed9\u5df2\u6ce8\u518c\u7684\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\uff0c\u4ee5\u4fbf\u5904\u7406\u7279\u5b9a\u65b9\u6848(\u4f8b\u5982 http\://)\u3002\u6b64\u5de5\u5177\u63d0\u4f9b\u67d0\u4e2a\u5e94\u7528\u7a0b\u5e8f\u5c06\u5e2e\u52a9\u8bf7\u6c42\u4f20\u9012\u5230\u53e6\u4e00\u4e2a\u5e94\u7528\u7a0b\u5e8f\u7684\u673a\u5236\u3002\n\n\u6b64\u7b56\u7565\u7528\u4e8e\u8fc7\u6ee4\u4ece\u6b64\u5e94\u7528\u7a0b\u5e8f\u4f20\u9012\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u7684 URL (\u5373\u51fa\u7ad9 URL)\u3002\n\n\u6b64\u7b56\u7565\u7684\u683c\u5f0f\u5e94\u4e3a\u9017\u53f7\u5206\u9694\u7684\u6a21\u5f0f\u5217\u8868\uff0c\u5176\u4e2d\u6bcf\u79cd\u6a21\u5f0f\u7684\u524d\u9762\u90fd\u53ef\u80fd\u5e26\u6709\u52a0\u53f7\u201c+\u201d\u6216\u51cf\u53f7\u201c-\u201d\u3002\u51fa\u7ad9 URL \u6309\u5217\u51fa\u7684\u987a\u5e8f\u4e0e\u6a21\u5f0f\u8fdb\u884c\u6bd4\u8f83\uff0c\u76f4\u81f3\u627e\u5230\u4e00\u4e2a\u5339\u914d\u9879\u3002\u5339\u914d\u540e\uff0c\u6240\u6267\u884c\u7684\u64cd\u4f5c\u5c06\u53d6\u51b3\u4e8e\u524d\u7f00\u3002\u524d\u7f00\u51cf\u53f7\u201c-\u201d\u963b\u6b62\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u3002\u524d\u7f00\u52a0\u53f7\u201c+\u201d\u5141\u8bb8\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u3002\u5982\u679c\u672a\u968f\u6a21\u5f0f\u63d0\u4f9b\u201c+\u201d\u6216\u201c-\u201d\uff0c\u5219\u5047\u5b9a\u524d\u7f00\u4e3a\u201c+\u201d(\u5141\u8bb8)\u3002\u4e00\u5bf9\u7531\u201c\=\u201d\u5206\u9694\u7684\u503c\u6307\u793a\u51fa\u73b0\u7684\u7b2c\u4e00\u4e2a\u5b57\u7b26\u4e32\u88ab\u7b2c\u4e8c\u4e2a\u5b57\u7b26\u4e32\u66ff\u6362\u7684\u66ff\u6362\u60c5\u5f62\u3002\u60a8\u53ef\u4ee5\u4f7f\u7528\u6b63\u5219\u8868\u8fbe\u5f0f\u524d\u7f00 ^ \u6765\u641c\u7d22\u5b57\u7b26\u4e32\uff0c\u4ee5\u5c06\u5176\u56fa\u5b9a\u5230\u8be5 URL \u7684\u5f00\u5934\u3002\u5982\u679c\u51fa\u7ad9 URL \u4e0e\u5217\u8868\u4e2d\u7684\u4efb\u4f55\u6a21\u5f0f\u90fd\u4e0d\u5339\u914d\uff0c\u5219\u5c06\u963b\u6b62\u8be5 URL\u3002\n\n\u9ed8\u8ba4\u503c\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2w-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n
GEOFENCE_RADIUS_DESC=\n\u9650\u5236\u5728\u5176\u4e2d\u8fd0\u884c\u5e94\u7528\u7a0b\u5e8f\u7684\u5730\u7406\u56f4\u680f\u7684\u534a\u5f84\u3002\u5728\u6240\u914d\u7f6e\u7684\u5730\u7406\u56f4\u680f\u5916\u90e8\u8fd0\u884c\u65f6\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u4fdd\u6301\u9501\u5b9a\u72b6\u6001\u3002\n\n\u4ee5\u7c73\u4e3a\u5355\u4f4d\u8fdb\u884c\u8868\u8fbe\u3002\u8bbe\u7f6e\u4e3a 0 \u65f6\uff0c\u5730\u7406\u56f4\u680f\u5904\u4e8e\u7981\u7528\u72b6\u6001\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 0 (\u5df2\u7981\u7528)\u3002\n
ENABLE_SHAREFILE_TITLE=\u542f\u7528 ShareFile
NETWORK_ACCESS_DESC_UNRESTRICTED=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u6d3b\u52a8\u3002\u5982\u679c\u9009\u62e9\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\u5982\u679c\u9009\u62e9\u201c\u963b\u6b62\u201d\uff0c\u5219\u963b\u6b62\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u3002\u5982\u679c\u9009\u62e9\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\uff0c\u5219\u5c06\u5bf9\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u4f7f\u7528\u8fd4\u56de\u5230\u5185\u90e8\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Netscaler \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\u3002 \n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u4e0d\u9650\u5236\u201d\u3002\n
O365_AUTHENTICATION_STRING=Office 365 \u7684 OAuth \u652f\u6301
VPN_MODE_FULL_TUNNEL=\u5b8c\u6574 VPN \u901a\u9053
DEFAULT_SYNC_INTERVAL_DESCRIPTION=\n\u6307\u5b9a Secure Mail \u7684\u9ed8\u8ba4\u540c\u6b65\u65f6\u95f4\u95f4\u9694\u3002Secure Mail \u7528\u6237\u53ef\u4ee5\u66f4\u6539\u9ed8\u8ba4\u503c\u3002\n\nExchange ActiveSync \u90ae\u7bb1\u7b56\u7565\u8bbe\u7f6e\u201c\u7535\u5b50\u90ae\u4ef6\u8fc7\u6ee4\u5668\u8fc7\u6ee4\u7684\u6700\u957f\u65f6\u95f4\u6bb5\u201d\u7684\u4f18\u5148\u7ea7\u9ad8\u4e8e\u6b64\u7b56\u7565\u3002\u5982\u679c\u6307\u5b9a\u7684\u9ed8\u8ba4\u540c\u6b65\u65f6\u95f4\u95f4\u9694\u6bd4\u7535\u5b50\u90ae\u4ef6\u8fc7\u6ee4\u5668\u8fc7\u6ee4\u7684\u6700\u957f\u65f6\u95f4\u6bb5\u957f\uff0c\u5219\u6539\u4e3a\u4f7f\u7528\u201c\u7535\u5b50\u90ae\u4ef6\u8fc7\u6ee4\u5668\u8fc7\u6ee4\u7684\u6700\u957f\u65f6\u95f4\u6bb5\u201d\u8bbe\u7f6e\u3002Secure Mail \u4ec5\u663e\u793a\u5c0f\u4e8e ActiveSync \u7684\u201c\u7535\u5b50\u90ae\u4ef6\u8fc7\u6ee4\u5668\u8fc7\u6ee4\u7684\u6700\u957f\u65f6\u95f4\u6bb5\u201d\u8bbe\u7f6e\u7684\u540c\u6b65\u65f6\u95f4\u95f4\u9694\u503c\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 3 \u5929\u3002\n
ONLINE_SESSION_REQUIRED_TITLE=\u8981\u6c42\u8054\u673a\u4f1a\u8bdd
STRING_ANALYTICS_DETAIL_ANONYMOUS=\u533f\u540d
NETWORK_ACCESS_DESC_FORMS=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u6d3b\u52a8\u3002\u5982\u679c\u9009\u62e9\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\u5982\u679c\u9009\u62e9\u201c\u963b\u6b62\u201d\uff0c\u5219\u963b\u6b62\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u3002\u5982\u679c\u9009\u62e9\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\uff0c\u5219\u5c06\u5bf9\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u4f7f\u7528\u8fd4\u56de\u5230\u5185\u90e8\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Netscaler \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\u3002\n\nSecure Forms \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\u3002\n
MDX_SDK_MVPN_NETWORK_ACCESS_DESC=\n                  \u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u6d3b\u52a8\u3002\u5982\u679c\u9009\u62e9\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\u5982\u679c\u9009\u62e9\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\uff0c\u5219\u5c06\u5bf9\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u4f7f\u7528\u8fd4\u56de\u5230\u5185\u90e8\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Citrix ADC \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\u3002\n              
WIFI_ONLY_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5e94\u7528\u7a0b\u5e8f\u5728\u8bbe\u5907\u672a\u8fde\u63a5\u5230 Wi-Fi \u7f51\u7edc\u65f6\u5c06\u88ab\u9501\u5b9a\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u5373\u4f7f\u8bbe\u5907\u6ca1\u6709\u6d3b\u52a8\u7684\u8fde\u63a5(\u4f8b\u5982 4G/3G\u3001\u5c40\u57df\u7f51\u6216 Wi-Fi \u8fde\u63a5)\uff0c\u5e94\u7528\u7a0b\u5e8f\u4e5f\u53ef\u4ee5\u8fd0\u884c\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
AUTH_TITLE=\u542f\u7528\u5b89\u5168\u6d4f\u89c8
INBOUND_URLS_TITLE=\u5e94\u7528\u7a0b\u5e8f URL \u65b9\u6848
FILEENCRYPTION_EXCLUDE_LIST_DESC=\n\u8981\u963b\u6b62\u52a0\u5bc6\u4e00\u7ec4\u7279\u5b9a\u7684\u6587\u4ef6\uff0c\u8bf7\u5c06\u67d0\u4e2a\u6761\u76ee\u6dfb\u52a0\u5230\u4ee5\u9017\u53f7\u5206\u9694\u7684\u6b63\u5219\u8868\u8fbe\u5f0f\u5217\u8868\u4e2d\u3002\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\u5982\u679c\u6587\u4ef6\u8def\u5f84\u540d\u79f0\u4e0e\u4efb\u4f55\u6b63\u5219\u8868\u8fbe\u5f0f\u5339\u914d\uff0c\u8be5\u6587\u4ef6\u5c06\u4ece\u52a0\u5bc6\u4e2d\u6392\u9664\u3002\u6392\u9664\u6a21\u5f0f\u652f\u6301 Posix 1003.2 \u6269\u5c55\u6b63\u5219\u8868\u8fbe\u5f0f\u8bed\u6cd5\u3002\u6a21\u5f0f\u5339\u914d\u4e0d\u533a\u5206\u5927\u5c0f\u5199\u3002\n              \n\u793a\u4f8b\:\n              \n\\.log$,\\.dat$ \u5c06\u6392\u9664\u4ee5 .log \u6216 .dat \u7ed3\u5c3e\u7684\u4efb\u4f55\u6587\u4ef6\u8def\u5f84\u540d\u79f0\u3002\n\\/Documents\\/unencrypteddoc\\.txt \u5c06\u5339\u914d\u201c\u6587\u6863\u201d\u5b50\u6587\u4ef6\u5939\u4e2d\u7684\u6587\u4ef6 unencrypteddoc.txt\u3002\n\\/Documents\\/UnencryptedDocs\\/.*\\.txt \u5c06\u5339\u914d\u5b50\u8def\u5f84 /Documents/UnencryptedDocs/ \u4e0b\u7684.txt \u6587\u4ef6\u3002\n
ALLOWED_WIFI_NETWORKS_IOS_DESC=\n\u6ce8\u610f\: \u8fd0\u884c iOS 13 \u6216\u66f4\u9ad8\u7248\u672c\u7684\u8bbe\u5907\u4e0d\u652f\u6301\u6b64\u7b56\u7565\u3002\n\u5141\u8bb8\u8fde\u63a5\u7684 Wi-Fi \u7f51\u7edc\u5217\u8868\uff0c\u4ee5\u9017\u53f7\u5206\u9694\u3002\u5982\u679c\u7f51\u7edc\u540d\u79f0\u5305\u542b\u4efb\u4f55\u975e\u5b57\u6bcd\u6570\u5b57\u5b57\u7b26(\u5305\u62ec\u9017\u53f7)\uff0c\u8bf7\u7528\u53cc\u5f15\u53f7\u5f15\u8d77\u8be5\u540d\u79f0\u3002\u4ec5\u5f53\u8fde\u63a5\u5230\u5217\u51fa\u7684\u5176\u4e2d\u4e00\u4e2a\u7f51\u7edc\u65f6\u5e94\u7528\u7a0b\u5e8f\u624d\u8fd0\u884c\u3002\u5982\u679c\u7559\u7a7a\uff0c\u5219\u5141\u8bb8\u8fde\u63a5\u5230\u6240\u6709\u7f51\u7edc\u3002\u6b64\u7b56\u7565\u4e0d\u5f71\u54cd\u4e0e\u624b\u673a\u7f51\u7edc\u7684\u8fde\u63a5\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
ALLOWED_EMAIL_DOMAINS_DESC=\n\u4ee5\u9017\u53f7\u5206\u9694\u7684\u683c\u5f0f\u5b9a\u4e49\u5141\u8bb8\u4f7f\u7528\u7684\u7535\u5b50\u90ae\u4ef6\u57df\u7684\u5217\u8868\uff0c\u4f8b\u5982 server.company.com,server.company.co.uk\u3002\u9ed8\u8ba4\u503c\u4e3a\u7a7a\uff0c\u8868\u793a Secure Mail \u4e0d\u8fc7\u6ee4\u7535\u5b50\u90ae\u4ef6\u57df\u5e76\u4e14\u652f\u6301\u6240\u6709\u7535\u5b50\u90ae\u4ef6\u57df\u3002Secure Mail \u4f1a\u5c06\u5217\u51fa\u7684\u57df\u4e0e\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u4e2d\u7684\u57df\u540d\u76f8\u5339\u914d\u3002\n\u4f8b\u5982\uff0c\u5982\u679c\u5217\u51fa\u7684\u57df\u4e3a server.company.com\uff0c\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u4e3a user@internal.server.company.com\uff0cSecure Mail \u5c06\u652f\u6301\u8be5\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u3002\n
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB=iOS 9 \u5b89\u5168\u9650\u5236
DISABLE_QUICKLOOK_DESC=\n                    \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u901a\u8fc7\u5feb\u901f\u67e5\u770b\u6d3b\u52a8\u5171\u4eab\u6570\u636e\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n                
DEFAULT_NOSAVE_LOCAL_FILE_DESC_IOS=\nQuickEdit \u6253\u5f00\u53e6\u4e00\u4e2a\u5e94\u7528\u7a0b\u5e8f\u4e2d\u7684\u6587\u4ef6\u65f6\uff0c\u5982\u679c\u53e6\u4e00\u4e2a\u5e94\u7528\u7a0b\u5e8f\u7684\u6346\u7ed1\u5305 ID \u4f4d\u4e8e\u60a8\u5728\u6b64\u5904\u8f93\u5165\u7684\u4ee5\u9017\u53f7\u5206\u9694\u7684 CFBundleID \u5217\u8868\u4e2d\uff0c\u5219\u4e0d\u4fdd\u5b58\u672c\u5730\u526f\u672c\u3002\n
BGSERVICES_DESC=\n\u5141\u8bb8\u6267\u884c\u540e\u53f0\u7f51\u7edc\u8bbf\u95ee\u7684\u670d\u52a1\u5668\u5730\u5740\u7684 FQDN \u548c\u7aef\u53e3\u3002\u8fd9\u53ef\u80fd\u662f Exchange Server \u6216 ActiveSync \u670d\u52a1\u5668\uff0c\u4f4d\u4e8e\u5185\u90e8\u7f51\u7edc\u6216 Secure Mail \u8fde\u63a5\u5230\u7684\u5176\u4ed6\u7f51\u7edc\u4e2d\uff0c\u4f8b\u5982 mail.example.com\:443\u3002\n\n\u5982\u679c\u914d\u7f6e\u4e86\u6b64\u7b56\u7565\uff0c\u8bf7\u5c06\u201c\u7f51\u7edc\u8bbf\u95ee\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\u3002\u6b64\u7b56\u7565\u5728\u60a8\u914d\u7f6e\u4e86\u201c\u7f51\u7edc\u8bbf\u95ee\u201d\u7b56\u7565\u65f6\u751f\u6548\u3002\u6b64\u5916\uff0c\u5f53 Exchange Server \u9a7b\u7559\u5728\u5185\u90e8\u7f51\u7edc\u4e2d\uff0c\u5e76\u4e14\u60a8\u5e0c\u671b\u4f7f\u7528 NetScaler Gateway \u4ee3\u7406\u4e0e\u5185\u90e8 Exchange Server \u7684\u8fde\u63a5\u65f6\uff0c\u8bf7\u4f7f\u7528\u6b64\u7b56\u7565\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\uff0c\u8868\u793a\u540e\u53f0\u7f51\u7edc\u670d\u52a1\u4e0d\u53ef\u7528\u3002\n
MVPN_REDIRECT_WEB_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u542f\u7528\u901a\u8fc7 NetScaler Gateway \u7684 Web \u4ee3\u7406\u7aef\u70b9\u8fdb\u884c\u7684 http/https \u62e6\u622a\u548c Micro VPN \u91cd\u5b9a\u5411\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u7ed5\u8fc7\nhttp/https \u6d41\u91cf\u62e6\u622a\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
TRUSTED_ADFS_HOST_NAMES_TITLE=\u53ef\u4fe1 AD FS \u4e3b\u673a\u540d
STRING_PERMIT_VPN_MODE_SWITCHING=\u5141\u8bb8 VPN \u6a21\u5f0f\u5207\u6362
UPN_MIGRATION_DESC=\n\u6b64\u7b56\u7565\u5c1d\u8bd5\u5c06 Exchange \u7528\u6237\u540d\u8fc1\u79fb\u5230 UPN \u4ee5\u8fdb\u884c\u8eab\u4efd\u200b\u200b\u9a8c\u8bc1\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n       
STRING_EDPENCRYPTIONRESPENUM_DESC=\n            \u5141\u8bb8\u60a8\u9009\u62e9\u6570\u636e\u52a0\u5bc6\u7531 MDX \u8fd8\u662f\u8bbe\u5907\u5e73\u53f0\u5904\u7406\u3002\u73b0\u6709\u5e94\u7528\u7a0b\u5e8f\u7684\u9ed8\u8ba4\u503c\u4e3a\u201cMDX \u52a0\u5bc6\u201d\uff0c\u65b0\u53d1\u5e03\u7684\u5e94\u7528\u7a0b\u5e8f\u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f3a\u5236\u5408\u89c4\u7684\u5e73\u53f0\u52a0\u5bc6\u201d\u3002\u5982\u679c\u9009\u62e9\u201cMDX \u52a0\u5bc6\u201d\uff0cMDX \u5c06\u52a0\u5bc6\u6570\u636e\u3002\u5982\u679c\u9009\u62e9\u201c\u5f3a\u5236\u5408\u89c4\u7684\u5e73\u53f0\u52a0\u5bc6\u201d\uff0c\u8bbe\u5907\u5e73\u53f0\u5c06\u52a0\u5bc6\u6570\u636e\u3002\u5bf9\u4e8e\u73b0\u6709\u5e94\u7528\u7a0b\u5e8f\uff0c\u9ed8\u8ba4\u503c\u8bbe\u7f6e\u4e3a\u201cMDX \u52a0\u5bc6\u201d\uff0c\u76f4\u81f3\u5176\u66f4\u6539\u4e3a\u201c\u5f3a\u5236\u5408\u89c4\u7684\u5e73\u53f0\u52a0\u5bc6\u201d\u3002\u5bf9\u4e8e\u65b0\u53d1\u5e03\u7684\u5e94\u7528\u7a0b\u5e8f\uff0c\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f3a\u5236\u5408\u89c4\u7684\u5e73\u53f0\u52a0\u5bc6\u201d\u3002\n            \n            \u5c0f\u5fc3\: \u5bf9\u4e8e\u65b0\u6dfb\u52a0\u7684\u5e94\u7528\u7a0b\u5e8f\uff0c\u4ece\u201c\u5f3a\u5236\u5408\u89c4\u7684\u5e73\u53f0\u52a0\u5bc6\u201d\u66f4\u6539\u4e3a\u201cMDX \u52a0\u5bc6\u201d\u65f6\uff0c\u7cfb\u7edf\u5c06\u5f3a\u5236\u60a8\u5220\u9664\u5e76\u91cd\u65b0\u5b89\u88c5\u8be5\u5e94\u7528\u7a0b\u5e8f\u3002\n        
STRING_BLOCK=\u963b\u6b62
EPD_ROOTED_BINARIES_TITLE=EDP \u83b7\u5f97 root \u6743\u9650\u7684\u4e8c\u8fdb\u5236\u6587\u4ef6\u5217\u8868
LABEL_NETWORK_ACCESS=\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u8bbf\u95ee
NETWORK_ACCESS_TITLE=\u7f51\u7edc\u8bbf\u95ee
DISABLE_EMAIL_TITLE=\u963b\u6b62\u7535\u5b50\u90ae\u4ef6\u64b0\u5199
COPY_DESC_RESTRICTED_CTXMAM=\n                    \u963b\u6b62\u3001\u5141\u8bb8\u6216\u9650\u5236\u6b64\u5e94\u7528\u7a0b\u5e8f\u7684\u526a\u8d34\u677f\u526a\u5207\u548c\u590d\u5236\u64cd\u4f5c\u3002\u5982\u679c\u9009\u62e9\u201c\u9650\u5236\u201d\uff0c\u590d\u5236\u7684\u526a\u8d34\u677f\u6570\u636e\u5c06\u653e\u7f6e\u5728\u4ec5\u5bf9 CTXMAM \u5e94\u7528\u7a0b\u5e8f\u53ef\u7528\u7684\u4e13\u7528\u526a\u8d34\u677f\u4e2d\u3002\n\n                    \u9ed8\u8ba4\u503c\u4e3a\u201c\u9650\u5236\u201d\u3002\n                
DISABLE_SMS_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u7528\u4e8e\u4ece\u8be5\u5e94\u7528\u7a0b\u5e8f\u53d1\u9001 SMS/\u6587\u672c\u6d88\u606f\u7684 SMS \u64b0\u5199\u529f\u80fd\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
WORXNOTES_ACCOUNTENUM_SHAREFILE=\u4ec5\u9650 ShareFile
ENC_KEYS_DESC_ANDROID=\n\u5141\u8bb8\u5728\u8bbe\u5907\u4e0a\u6c38\u4e45\u4fdd\u5b58\u7528\u4e8e\u6d3e\u751f\u52a0\u5bc6\u5bc6\u94a5\u7684\u673a\u5bc6\u3002\u201c\u5141\u8bb8\u8131\u673a\u8bbf\u95ee\u201d\u662f\u552f\u4e00\u53ef\u7528\u7684\u9009\u9879\u3002\n\nCitrix \u5efa\u8bae\u60a8\u5c06\u201c\u8eab\u4efd\u9a8c\u8bc1\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u542f\u7528\u7f51\u7edc\u767b\u5f55\u6216\u8131\u673a\u5bc6\u7801\u8d28\u8be2\uff0c\u4ee5\u4fbf\u4fdd\u62a4\u5bf9\u52a0\u5bc6\u5185\u5bb9\u7684\u8bbf\u95ee\u3002\n
3RDP_PRIVATE_FILE_ENCRYPTION_TITLE=MDX \u4e13\u7528\u6587\u4ef6\u52a0\u5bc6
DISABLE_CAMERA_TITLE=\u963b\u6b62\u76f8\u673a
SDK_MODE_CONTROL_TITLE_TECH_PREVIEW=MDX \u6216 MAM SDK \u7b56\u7565\u5bb9\u5668(\u6280\u672f\u9884\u89c8)
CITRIX_REPORTING_TITLE=Citrix \u62a5\u544a
EXPORT_CONTACTS_TITLE=\u5bfc\u51fa\u8054\u7cfb\u4eba
ENABLE_CRASH_TELEMETRY_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u5141\u8bb8\u5e94\u7528\u7a0b\u5e8f\u5411 Citrix \u53d1\u9001\u5d29\u6e83\u62a5\u544a\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u4e0d\u5141\u8bb8\u5e94\u7528\u7a0b\u5e8f\u5411 Citrix \u53d1\u9001\u5d29\u6e83\u62a5\u544a\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
DOCEX_EXCEPTION_LIST_DESC_ANDROID=\n\u201c\u6587\u6863\u4ea4\u6362(\u6253\u5f00\u65b9\u5f0f)\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\u65f6\uff0c\u5141\u8bb8\u5c06\u6b64 Android \u610f\u5411\u5217\u8868\u4f20\u9012\u5230\u975e\u6258\u7ba1\u5e94\u7528\u7a0b\u5e8f\u3002\u9700\u8981\u719f\u6089 Android \u610f\u5411\u624d\u80fd\u5411\u8be5\u5217\u8868\u4e2d\u6dfb\u52a0\u8fc7\u6ee4\u5668\u3002\u8fc7\u6ee4\u5668\u53ef\u4ee5\u6307\u5b9a\u64cd\u4f5c\u3001\u7a0b\u5e8f\u5305\u3001\u65b9\u6848\u6216\u4efb\u610f\u7ec4\u5408\u3002\u793a\u4f8b\:\n\n{action\=android.intent.action.MAIN}\n{package\=com.sharefile.mobile}\n{action\=android.something.DIAL scheme\=tel}\n\n\u5c0f\u5fc3\: \u8bf7\u52a1\u5fc5\u6ce8\u610f\u6b64\u7b56\u7565\u7684\u5b89\u5168\u542b\u4e49\u3002\u4f8b\u5916\u5217\u8868\u5141\u8bb8\u5185\u5bb9\u5728\u975e\u6258\u7ba1\u5e94\u7528\u7a0b\u5e8f\u4e0e\u5b89\u5168\u7684 MDX \u73af\u5883\u4e4b\u95f4\u4f20\u8f93\u3002\n
BGSERVICES_GATEWAY_WORXCHAT_DESC=\n\u7528\u4e8e\u540e\u53f0\u7f51\u7edc\u670d\u52a1\u7684\u5907\u7528\u7f51\u5173\u5730\u5740\uff0c\u683c\u5f0f\u4e3a fqdn\:port\u3002\u8fd9\u662f Secure Chat \u7528\u4e8e\u8fde\u63a5\u5230\u5185\u90e8 Lync Server \u548c Bot Server \u7684 NetScaler Gateway FQDN \u548c\u7aef\u53e3\u53f7\u3002\u5728 NetScaler Gateway \u914d\u7f6e\u5b9e\u7528\u7a0b\u5e8f\u4e2d\uff0c\u5fc5\u987b\u914d\u7f6e Secure Ticket Authority (STA)\uff0c\u5e76\u5c06\u6b64\u7b56\u7565\u7ed1\u5b9a\u5230\u865a\u62df\u670d\u52a1\u5668\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\uff0c\u8868\u793a\u5907\u7528\u7f51\u5173\u4e0d\u5b58\u5728\u3002\n\n\u5982\u679c\u914d\u7f6e\u4e86\u6b64\u7b56\u7565\uff0c\u8bf7\u5c06\u201c\u7f51\u7edc\u8bbf\u95ee\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\u3002\u6b64\u7b56\u7565\u5728\u60a8\u914d\u7f6e\u4e86\u201c\u7f51\u7edc\u8bbf\u95ee\u201d\u7b56\u7565\u65f6\u751f\u6548\u3002\u6b64\u5916\uff0c\u5f53 Exchange Server \u9a7b\u7559\u5728\u5185\u90e8\u7f51\u7edc\u4e2d\uff0c\u5e76\u4e14\u60a8\u5e0c\u671b\u4f7f\u7528 NetScaler Gateway \u4ee3\u7406\u4e0e\u5185\u90e8 Exchange Server \u7684\u8fde\u63a5\u65f6\uff0c\u8bf7\u4f7f\u7528\u6b64\u7b56\u7565\u3002\n
OUTBOUND_URLS_DESC_IOS_WEB=\niOS \u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u5c06 URL \u8bf7\u6c42\u5206\u6d3e\u7ed9\u5df2\u6ce8\u518c\u7684\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\uff0c\u4ee5\u4fbf\u5904\u7406\u7279\u5b9a\u65b9\u6848(\u4f8b\u5982 http\://)\u3002\u6b64\u5de5\u5177\u63d0\u4f9b\u67d0\u4e2a\u5e94\u7528\u7a0b\u5e8f\u5c06\u5e2e\u52a9\u8bf7\u6c42\u4f20\u9012\u5230\u53e6\u4e00\u4e2a\u5e94\u7528\u7a0b\u5e8f\u7684\u673a\u5236\u3002\n\n\u6b64\u7b56\u7565\u7528\u4e8e\u8fc7\u6ee4\u4ece\u6b64\u5e94\u7528\u7a0b\u5e8f\u4f20\u9012\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u7684 URL (\u5373\u51fa\u7ad9 URL)\u3002\n\n\u6b64\u7b56\u7565\u7684\u683c\u5f0f\u5e94\u4e3a\u9017\u53f7\u5206\u9694\u7684\u6a21\u5f0f\u5217\u8868\uff0c\u5176\u4e2d\u6bcf\u79cd\u6a21\u5f0f\u7684\u524d\u9762\u90fd\u53ef\u80fd\u5e26\u6709\u52a0\u53f7\u201c+\u201d\u6216\u51cf\u53f7\u201c-\u201d\u3002\u51fa\u7ad9 URL \u6309\u5217\u51fa\u7684\u987a\u5e8f\u4e0e\u6a21\u5f0f\u8fdb\u884c\u6bd4\u8f83\uff0c\u76f4\u81f3\u627e\u5230\u4e00\u4e2a\u5339\u914d\u9879\u3002\u5339\u914d\u540e\uff0c\u6240\u6267\u884c\u7684\u64cd\u4f5c\u5c06\u53d6\u51b3\u4e8e\u524d\u7f00\u3002\u524d\u7f00\u51cf\u53f7\u201c-\u201d\u963b\u6b62\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u3002\u524d\u7f00\u52a0\u53f7\u201c+\u201d\u5141\u8bb8\u5c06\u8be5 URL \u4f20\u51fa\u5230\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u3002\u5982\u679c\u672a\u968f\u6a21\u5f0f\u63d0\u4f9b\u201c+\u201d\u6216\u201c-\u201d\uff0c\u5219\u5047\u5b9a\u524d\u7f00\u4e3a\u201c+\u201d(\u5141\u8bb8)\u3002\u4e00\u5bf9\u7531\u201c\=\u201d\u5206\u9694\u7684\u503c\u6307\u793a\u51fa\u73b0\u7684\u7b2c\u4e00\u4e2a\u5b57\u7b26\u4e32\u88ab\u7b2c\u4e8c\u4e2a\u5b57\u7b26\u4e32\u66ff\u6362\u7684\u66ff\u6362\u60c5\u5f62\u3002\u60a8\u53ef\u4ee5\u4f7f\u7528\u6b63\u5219\u8868\u8fbe\u5f0f\u524d\u7f00 ^ \u6765\u641c\u7d22\u5b57\u7b26\u4e32\uff0c\u4ee5\u5c06\u5176\u56fa\u5b9a\u5230\u8be5 URL \u7684\u5f00\u5934\u3002\u5982\u679c\u51fa\u7ad9 URL \u4e0e\u5217\u8868\u4e2d\u7684\u4efb\u4f55\u6a21\u5f0f\u90fd\u4e0d\u5339\u914d\uff0c\u5219\u5c06\u963b\u6b62\u8be5 URL\u3002\n\n\u9ed8\u8ba4\u503c\:\n  ^http\:\n  ^https\:\n  ^mailto\:\=ctxmail\:\n  +^ctxmailex\:\n  +^ctxmailex2\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2t-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^itms-apps\:\n  +^itms-appss\:\n  +^ctx-sf\:\n  +^lmi-g2m\:\n  +^lync\:\n
SMIME_PUBLICCERTSOURCE_LDAP=LDAP \u670d\u52a1\u5668
ENABLE_ATTACH_FROM_FILES_TITLE=\u542f\u7528\u4ece\u6587\u4ef6\u9644\u52a0
BGSERVICES_TICKET_EXPIRE_TITLE=\u540e\u53f0\u670d\u52a1\u7968\u636e\u8fc7\u671f\u65e5\u671f
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_IOS=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5c06\u63a5\u53d7\u6240\u6709 SSL \u8bc1\u4e66(\u65e0\u8bba\u662f\u5426\u6709\u6548)\u5e76\u5141\u8bb8\u8fdb\u884c\u8bbf\u95ee\u3002\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Mail \u5728\u51fa\u73b0\u8bc1\u4e66\u9519\u8bef\u65f6\u5c06\u963b\u6b62\u8bbf\u95ee\u5e76\u663e\u793a\u4e00\u6761\u8b66\u544a\u3002\n                  \n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI=\u5141\u8bb8\u901a\u8fc7 WiFi \u4e0b\u8f7d\u9644\u4ef6
DISABLE_PRINTING_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u6253\u5370\u6570\u636e\u3002\u5982\u679c\u5e94\u7528\u7a0b\u5e8f\u6709\u5171\u4eab\u547d\u4ee4\uff0c\u5219\u5fc5\u987b\u5c06\u201c\u6587\u6863\u4ea4\u6362(\u6253\u5f00\u65b9\u5f0f)\u201d\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\u6216\u201c\u963b\u6b62\u201d\u4ee5\u5b8c\u5168\u963b\u6b62\u6253\u5370\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
EXPORT_LEVEL_TIME_LOC=\u4f1a\u8bae\u65f6\u95f4\u3001\u5730\u70b9
DEFAULT_LOGGER_OUTPUT_DESC_ANDROID=\n\u786e\u5b9a Secure App \u8bca\u65ad\u65e5\u5fd7\u8bb0\u5f55\u5de5\u5177\u9ed8\u8ba4\u4f7f\u7528\u7684\u8f93\u51fa\u5a92\u4ecb\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u6587\u4ef6\u201d\u3002\n
STRING_EDPENCRYPTIONRESPENUM_SHORTDESC=EDP \u52a0\u5bc6\u8d23\u4efb
DISABLE_MICROPHONE_DESC_SALESFORCEONE=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u76f4\u63a5\u4f7f\u7528\u9ea6\u514b\u98ce\u786c\u4ef6\u3002\n\nCitrix for Salesforce \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
BGSERVICES_TITLE=\u540e\u53f0\u7f51\u7edc\u670d\u52a1
INBOUND_URLS_DESC_WITH_DEFAULT=\niOS \u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u5c06 URL \u8bf7\u6c42\u5206\u6d3e\u7ed9\u5df2\u6ce8\u518c\u7684\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\uff0c\u4ee5\u4fbf\u5904\u7406\u7279\u5b9a\u65b9\u6848(\u4f8b\u5982 http\://)\u3002\u6b64\u5de5\u5177\u63d0\u4f9b\u67d0\u4e2a\u5e94\u7528\u7a0b\u5e8f\u5c06\u5e2e\u52a9\u8bf7\u6c42\u4f20\u9012\u5230\u53e6\u4e00\u4e2a\u5e94\u7528\u7a0b\u5e8f\u7684\u673a\u5236\u3002 \n\n\u6b64\u7b56\u7565\u7528\u4e8e\u8fc7\u6ee4\u5b9e\u9645\u4f20\u9012\u5230\u6b64\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u7684\u65b9\u6848(\u5373\u5165\u7ad9 URL)\u3002\u9ed8\u8ba4\u503c\u4e3a\u7a7a\uff0c\u8868\u793a\u963b\u6b62\u5df2\u6ce8\u518c\u7684\u6240\u6709\u5e94\u7528\u7a0b\u5e8f URL \u65b9\u6848\u3002 \n\n\u6b64\u7b56\u7565\u7684\u683c\u5f0f\u5e94\u4e3a\u9017\u53f7\u5206\u9694\u7684\u6a21\u5f0f\u5217\u8868\uff0c\u5176\u4e2d\u6bcf\u79cd\u6a21\u5f0f\u7684\u524d\u9762\u90fd\u53ef\u80fd\u5e26\u6709\u52a0\u53f7\u201c+\u201d\u6216\u51cf\u53f7\u201c-\u201d\u3002\u5165\u7ad9 URL \u6309\u5217\u51fa\u7684\u987a\u5e8f\u4e0e\u6a21\u5f0f\u8fdb\u884c\u6bd4\u8f83\uff0c\u76f4\u81f3\u627e\u5230\u4e00\u4e2a\u5339\u914d\u9879\u3002\u5339\u914d\u540e\uff0c\u6240\u6267\u884c\u7684\u64cd\u4f5c\u5c06\u53d6\u51b3\u4e8e\u524d\u7f00\u3002\u524d\u7f00\u51cf\u53f7\u201c-\u201d\u963b\u6b62\u5c06\u8be5 URL \u4f20\u9012\u5230\u6b64\u5e94\u7528\u7a0b\u5e8f\u3002\u524d\u7f00\u52a0\u53f7\u201c+\u201d\u5141\u8bb8\u5c06\u8be5 URL \u4f20\u9012\u5230\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u3002\u5982\u679c\u672a\u968f\u6a21\u5f0f\u63d0\u4f9b\u201c+\u201d\u6216\u201c-\u201d\uff0c\u5219\u5047\u5b9a\u524d\u7f00\u4e3a\u201c+\u201d(\u5141\u8bb8)\u3002\u5982\u679c\u5165\u7ad9 URL \u4e0e\u5217\u8868\u4e2d\u7684\u4efb\u4f55\u6a21\u5f0f\u90fd\u4e0d\u5339\u914d\uff0c\u5219\u5c06\u963b\u6b62\u8be5 URL\u3002\n\n\u9ed8\u8ba4\u8bbe\u7f6e\: \u963b\u6b62\u5df2\u6ce8\u518c\u7684\u6240\u6709\u5e94\u7528\u7a0b\u5e8f URL \u65b9\u6848\u3002\n
MAX_OFFLINE_PERIOD_TITLE=\u6700\u957f\u8131\u673a\u671f\u9650(\u5c0f\u65f6)
CONVERSATION_HISTORY_TITLE=\u4fdd\u5b58\u5bf9\u8bdd\u5386\u53f2\u8bb0\u5f55 
STRING_REPORT_PHISHING_VIA_FORWARD=\u901a\u8fc7\u8f6c\u53d1\u8fdb\u884c\u62a5\u544a
REQUIRE_DEVICE_ENCRYPTION_TITLE=\ \u8981\u6c42\u8bbe\u5907\u52a0\u5bc6 
ENABLE_OFFLINE_PAGE_TITLE=\u542f\u7528\u8131\u673a\u9875\u9762
EXCHANGE_SERVER_TITLE_NOTE=Secure Notes Exchange Server
ENABLE_OFFLINE_PAGE_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u7528\u6237\u53ef\u4ee5\u4fdd\u5b58 Web \u9875\u9762\u5e76\u7a0d\u540e\u5728\u6ca1\u6709 Internet \u8fde\u63a5\u7684\u60c5\u51b5\u4e0b\u67e5\u770b\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\u8b66\u544a\: \u5e94\u7528\u7a0b\u5e8f\u5c06\u4e0d\u52a0\u5bc6\u8131\u673a\u9875\u9762\u3002Citrix \u5efa\u8bae\u60a8\u6253\u5f00\u8bbe\u5907\u7ea7\u522b\u7684\u52a0\u5bc6\u3002\n
EXCLUDE_URL_FILTER_FOR_DOMAINS_TITLE=\u4ece URL \u8fc7\u6ee4\u4e2d\u6392\u9664\u7684\u57df
EmailClassification_Version_TITLE=\u7535\u5b50\u90ae\u4ef6\u5206\u7c7b\u7248\u672c
DOCEX_EXCEPTION_LIST_DESC_IOS=\n\u201c\u6587\u6863\u4ea4\u6362(\u6253\u5f00\u65b9\u5f0f)\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\u65f6\uff0cMDX \u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u4e0e\u6b64\u9017\u53f7\u5206\u9694\u7684\u975e\u6258\u7ba1\u5e94\u7528\u7a0b\u5e8f ID \u5217\u8868\u5171\u4eab\u6587\u6863\u3002\u5373\u4f7f\u5728\u201c\u6587\u6863\u4ea4\u6362(\u6253\u5f00\u65b9\u5f0f)\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\uff0c\u201c\u542f\u7528\u52a0\u5bc6\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\u65f6\u4e5f\u662f\u5982\u6b64\u3002\u9ed8\u8ba4\u4f8b\u5916\u5217\u8868\u5141\u8bb8 Office 365 \u5e94\u7528\u7a0b\u5e8f\uff0c\u5982\u9ed8\u8ba4\u5b57\u6bb5\u4e2d\u6240\u793a\u3002\n\n\u6b64\u7b56\u7565\u4ec5\u652f\u6301 Office 365 \u5e94\u7528\u7a0b\u5e8f\u3002\n\t\t\n\u5c0f\u5fc3\: \u8bf7\u52a1\u5fc5\u6ce8\u610f\u6b64\u7b56\u7565\u7684\u5b89\u5168\u542b\u4e49\u3002\u4f8b\u5916\u5217\u8868\u5141\u8bb8\u5185\u5bb9\u5728\u975e\u6258\u7ba1\u5e94\u7528\u7a0b\u5e8f\u4e0e\u5b89\u5168\u7684 MDX \u73af\u5883\u4e4b\u95f4\u4f20\u8f93\u3002\n
NETWORK_ACCESS_TUNNELED_FULLVPN_WK=\u901a\u9053 - \u5b8c\u6574 VPN (WkWebView \u4e0d\u652f\u6301)
INBOUND_DOCEX_WHITELIST_TITLE=\u5165\u7ad9\u6587\u6863\u4ea4\u6362\u767d\u540d\u5355
FTU_PREFERRED_CREDENTIALS_TITLE=\u521d\u59cb\u8eab\u4efd\u9a8c\u8bc1\u51ed\u636e
DBENCRYPTION_EXCLUDE_LIST_TITLE=\u6570\u636e\u5e93\u52a0\u5bc6\u6392\u9664\u9879
WW_BLOCK_POPUPS_TITLE=\u963b\u6b62\u5f39\u51fa\u7a97\u53e3
STRING_YES=\u662f
TIME_180_DAYS=180 \u5929
MVPN_GATEWAY_ADDRESS_DESC=\n\u7528\u4e8e\u8bbf\u95ee\u4f01\u4e1a\u7f51\u7edc\u8d44\u6e90\u7684 NetScaler Gateway \u7684\u9762\u5411\u516c\u4f17\u7684\u5730\u5740\u3002\u5bf9\u4e8e XenMobile \u6258\u7ba1\u5e94\u7528\u7a0b\u5e8f\uff0c\u6b64\u7b56\u7565\u4e3a\u53ef\u9009\u7b56\u7565\uff0c\u5982\u679c\u672a\u6307\u5b9a\uff0c\u5219\u9ed8\u8ba4\u8bbe\u7f6e\u4e3a\u4e0e XenMobile Server \u5173\u8054\u7684\u4e3b\u7f51\u5173\u3002\u5bf9\u4e8e Intune \u6258\u7ba1\u5e94\u7528\u7a0b\u5e8f\uff0c\u5fc5\u987b\u660e\u786e\u6307\u5b9a\u6b64\u7b56\u7565\u4ee5\u9009\u62e9\u7f51\u5173\u5e76\u542f\u7528\u5230\u4f01\u4e1a\u7f51\u7edc\u7684\u91cd\u5b9a\u5411\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
WD_SAVE_PASSWORD_TITLE=\u4fdd\u5b58\u5bc6\u7801
WIFI_ONLY_TITLE=\u9700\u8981 Wi-Fi
STRING_CALLER_IDENTIFICATION_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u4f1a\u5411 iOS \u63d0\u4f9b\u4fdd\u5b58\u7684\u8054\u7cfb\u4eba\u7684\u59d3\u540d\u548c\u8054\u7cfb\u7535\u8bdd\u53f7\u7801\u4ee5\u5b8c\u6210\u6765\u7535\u663e\u793a\u3002\u6b64\u6570\u636e\u4ec5\u7528\u4e8e\u8bc6\u522b\u548c\u663e\u793a\u6765\u81ea\u4fdd\u5b58\u7684 Secure Mail \u8054\u7cfb\u4eba\u5217\u8868\u7684\u4f20\u5165\u547c\u53eb\u7684\u8be6\u7ec6\u4fe1\u606f\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
DISABLE_MICROPHONE_DESC_FORMS=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u76f4\u63a5\u4f7f\u7528\u9ea6\u514b\u98ce\u786c\u4ef6\u3002\n\nSecure Forms \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
CITRIX_REPORTING_MAX_CACHE_SIZE_DESC=\n\u9650\u5236\u5728\u6e05\u9664\u7f13\u5b58\u4e4b\u524d\u4fdd\u7559\u7684\u5d29\u6e83\u62a5\u544a\u548c\u8bca\u65ad\u5305\u7684\u5927\u5c0f\u3002\u6700\u5c0f\u503c\u4e3a 1 MB\u3002\u6700\u5927\u503c\u4e3a 5 MB\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 2 MB\u3002\n
CITRIX_REPORTING_WIFIONLY_TITLE=\u4ec5\u901a\u8fc7 WiFi \u53d1\u9001\u62a5\u544a
ENABLE_DATA_PROTECTION_TITLE=\u542f\u7528 iOS \u6570\u636e\u4fdd\u62a4
PushNotifications_EWSHostName_DESC=\n\u63a8\u9001\u901a\u77e5 EWS \u4e3b\u673a\u540d\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
REQUIRE_DEVICE_LOCK_TITLE=\u9700\u8981\u8bbe\u5907\u9501\u5b9a
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_DESC=\n\u6b64\u503c\u51b3\u5b9a\u7528\u6237\u53ef\u4ee5\u4f7f\u7528\u5e94\u7528\u7a0b\u5e8f\u7684\u5206\u949f\u6570\uff0c\u8d85\u8fc7\u6b64\u65f6\u95f4\u540e\uff0c\u201c\u8981\u6c42 Micro VPN \u4f1a\u8bdd\u201d\u7b56\u7565\u5c06\u963b\u6b62\u8fdb\u4e00\u6b65\u4f7f\u7528\u5e94\u7528\u7a0b\u5e8f\u3002\u6b64\u65f6\uff0c\u5fc5\u987b\u9a8c\u8bc1\u8054\u673a\u4f1a\u8bdd\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 0 (\u65e0\u5bbd\u9650\u671f)\u3002\n\t\t\t
BLOCK_DEBUGGER_ACCESS_TITLE=\u963b\u6b62\u8c03\u8bd5\u5668\u8bbf\u95ee
3RDP_DATABASE_ENCRYPTION_DESC=\n            \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u4e0d\u52a0\u5bc6\u8bbe\u5907\u4e0a\u5b58\u50a8\u7684\u6570\u636e\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u52a0\u5bc6\u8bbe\u5907\u4e0a\u5b58\u50a8\u7684\u6570\u636e\u3002\n            \n            \u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n            \n           \u5c0f\u5fc3\: \u5982\u679c\u60a8\u5728\u90e8\u7f72\u67d0\u4e2a\u5e94\u7528\u7a0b\u5e8f\u540e\u66f4\u6539\u4e86\u6b64\u7b56\u7565\uff0c\u7528\u6237\u5fc5\u987b\u91cd\u65b0\u5b89\u88c5\u8be5\u5e94\u7528\u7a0b\u5e8f\u3002\n        
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_AP_SOUTH_EAST=APAC
STRING_CALLER_IDENTIFICATION_TITLE=\u6765\u7535\u663e\u793a
TIME_60_DAYS=60 \u5929
DISABLE_SCREENCAP_TITLE=\u963b\u6b62\u5c4f\u5e55\u6355\u83b7
STRING_ENABLED=\u5df2\u542f\u7528
INBOUND_URLS_DESC=\niOS \u5e94\u7528\u7a0b\u5e8f\u53ef\u4ee5\u5c06 URL \u8bf7\u6c42\u5206\u6d3e\u7ed9\u5df2\u6ce8\u518c\u7684\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\uff0c\u4ee5\u4fbf\u5904\u7406\u7279\u5b9a\u65b9\u6848(\u4f8b\u5982 http\://)\u3002\u6b64\u5de5\u5177\u63d0\u4f9b\u67d0\u4e2a\u5e94\u7528\u7a0b\u5e8f\u5c06\u5e2e\u52a9\u8bf7\u6c42\u4f20\u9012\u5230\u53e6\u4e00\u4e2a\u5e94\u7528\u7a0b\u5e8f\u7684\u673a\u5236\u3002\n\n\u6b64\u7b56\u7565\u7528\u4e8e\u8fc7\u6ee4\u5b9e\u9645\u4f20\u9012\u5230\u6b64\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u7684\u65b9\u6848(\u5373\u5165\u7ad9 URL)\u3002\u9ed8\u8ba4\u503c\u4e3a\u7a7a\uff0c\u8868\u793a\u963b\u6b62\u5df2\u6ce8\u518c\u7684\u6240\u6709\u5e94\u7528\u7a0b\u5e8f URL \u65b9\u6848\u3002 \n\n\u6b64\u7b56\u7565\u7684\u683c\u5f0f\u5e94\u4e3a\u9017\u53f7\u5206\u9694\u7684\u6a21\u5f0f\u5217\u8868\uff0c\u5176\u4e2d\u6bcf\u79cd\u6a21\u5f0f\u7684\u524d\u9762\u90fd\u53ef\u80fd\u5e26\u6709\u52a0\u53f7\u201c+\u201d\u6216\u51cf\u53f7\u201c-\u201d\u3002\u5165\u7ad9 URL \u6309\u5217\u51fa\u7684\u987a\u5e8f\u4e0e\u6a21\u5f0f\u8fdb\u884c\u6bd4\u8f83\uff0c\u76f4\u81f3\u627e\u5230\u4e00\u4e2a\u5339\u914d\u9879\u3002\u5339\u914d\u540e\uff0c\u6240\u6267\u884c\u7684\u64cd\u4f5c\u5c06\u53d6\u51b3\u4e8e\u524d\u7f00\u3002\u524d\u7f00\u51cf\u53f7\u201c-\u201d\u963b\u6b62\u5c06\u8be5 URL \u4f20\u9012\u5230\u6b64\u5e94\u7528\u7a0b\u5e8f\u3002\u524d\u7f00\u52a0\u53f7\u201c+\u201d\u5141\u8bb8\u5c06\u8be5 URL \u4f20\u9012\u5230\u5e94\u7528\u7a0b\u5e8f\u4ee5\u4fbf\u8fdb\u884c\u5904\u7406\u3002\u5982\u679c\u672a\u968f\u6a21\u5f0f\u63d0\u4f9b\u201c+\u201d\u6216\u201c-\u201d\uff0c\u5219\u5047\u5b9a\u524d\u7f00\u4e3a\u201c+\u201d(\u5141\u8bb8)\u3002\u5982\u679c\u5165\u7ad9 URL \u4e0e\u5217\u8868\u4e2d\u7684\u4efb\u4f55\u6a21\u5f0f\u90fd\u4e0d\u5339\u914d\uff0c\u5219\u5c06\u963b\u6b62\u8be5 URL\u3002\n
DEFAULT_LOGGER_OUTPUT_DESC_IOS=\n\u786e\u5b9a Secure App \u8bca\u65ad\u65e5\u5fd7\u8bb0\u5f55\u5de5\u5177\u9ed8\u8ba4\u4f7f\u7528\u7684\u8f93\u51fa\u5a92\u4ecb\u3002\u53ef\u80fd\u7684\u503c\u5305\u62ec\u201c\u6587\u4ef6\u201d\u3001\u201c\u63a7\u5236\u53f0\u201d\u6216\u201c\u6587\u4ef6\u548c\u63a7\u5236\u53f0\u201d\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u6587\u4ef6\u201d\u3002\n
DEFAULT_LOGGER_LEVEL_DESC=\n\u63a7\u5236 Secure App \u8bca\u65ad\u65e5\u5fd7\u8bb0\u5f55\u5de5\u5177\u7684\u9ed8\u8ba4\u8be6\u7ec6\u7a0b\u5ea6\u3002\u6bcf\u4e2a\u7ea7\u522b\u90fd\u5305\u62ec\u66f4\u4f4e\u503c\u7684\u7ea7\u522b\u3002\u53ef\u80fd\u7684\u7ea7\u522b\u8303\u56f4\u5305\u62ec\:\n  0  - \u4e0d\u8bb0\u5f55\u4efb\u4f55\u5185\u5bb9\n  1  - \u4e25\u91cd\u9519\u8bef\n  2  - \u9519\u8bef\n  3  - \u8b66\u544a\n  4  - \u4fe1\u606f\u6d88\u606f\n  5  - \u8be6\u7ec6\u4fe1\u606f\u6d88\u606f\n  6 \u5230 15  - \u8c03\u8bd5\u7ea7\u522b 1 \u5230 10\n  \n\n\u9ed8\u8ba4\u503c\u4e3a\u7ea7\u522b 4 (\u4fe1\u606f\u6d88\u606f)\u3002\n
CLIENT_CERT_PREFETCH_TITLE=\u9700\u8981\u5ba2\u6237\u7aef\u8bc1\u4e66
NETWORK_ACCESS_DESC_TASKS=\n\u963b\u6b62\u3001\u5141\u8bb8\u6216\u91cd\u5b9a\u5411\u5e94\u7528\u7a0b\u5e8f\u7f51\u7edc\u6d3b\u52a8\u3002\u5982\u679c\u9009\u62e9\u201c\u4e0d\u9650\u5236\u201d\uff0c\u5219\u4e0d\u5bf9\u7f51\u7edc\u8bbf\u95ee\u8bbe\u7f6e\u4efb\u4f55\u9650\u5236\u3002\u5982\u679c\u9009\u62e9\u201c\u963b\u6b62\u201d\uff0c\u5219\u963b\u6b62\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u3002\u5982\u679c\u9009\u62e9\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\uff0c\u5219\u5c06\u5bf9\u6240\u6709\u7f51\u7edc\u8bbf\u95ee\u4f7f\u7528\u8fd4\u56de\u5230\u5185\u90e8\u7f51\u7edc\u7684 PerApp VPN \u901a\u9053\uff0c\u5e76\u4f7f\u7528 Netscaler \u62c6\u5206\u901a\u9053\u8bbe\u7f6e\u3002\n\nSecure Tasks \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u4e0d\u9650\u5236\u201d\u3002\n
EDP_APP_COMPLIANCE_CRITERIA_TITLE=\u5408\u89c4\u8bbe\u5907\u884c\u4e3a\u7684\u6807\u51c6
ACTIVE_POLL_PERIOD_TITLE=\u6d3b\u52a8\u8f6e\u8be2\u671f\u9650(\u5206\u949f)
APPSTOREMIGRATION_CATEGORY=AppStoreMigration
DISABLE_NFC_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u8fd1\u573a\u901a\u4fe1(NFC)\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
DISABLE_LOCALHOST_CONNECTIONS_SHORTDESC=\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u5efa\u7acb localhost \u8fde\u63a5\u3002
SMIME_CERTSOURCE_SHAREDVAULT=\u5171\u4eab\u4fdd\u7ba1\u5e93
SECURITY_GROUP_DESC_ANDROID=\n\u5982\u679c\u5e0c\u671b\u6240\u6709 MDX \u5e94\u7528\u7a0b\u5e8f\u4ea4\u6362\u4fe1\u606f\uff0c\u8bf7\u5c06\u6b64\u5b57\u6bb5\u7559\u7a7a\u3002\u8bf7\u5b9a\u4e49\u5b89\u5168\u7ec4\u540d\u79f0\u4ee5\u7ba1\u7406\u7279\u5b9a\u5e94\u7528\u7a0b\u5e8f\u96c6\u7684\u5b89\u5168\u8bbe\u7f6e(\u4f8b\u5982\uff0c\u8d22\u52a1\u5e94\u7528\u7a0b\u5e8f\u6216\u4eba\u529b\u8d44\u6e90\u5e94\u7528\u7a0b\u5e8f)\u3002 \n\n\u5c0f\u5fc3\: \u5982\u679c\u66f4\u6539\u4e86\u73b0\u6709\u5e94\u7528\u7a0b\u5e8f\u7684\u8fd9\u4e00\u7b56\u7565\uff0c\u7528\u6237\u5fc5\u987b\u5220\u9664\u5e76\u91cd\u65b0\u5b89\u88c5\u8be5\u5e94\u7528\u7a0b\u5e8f\u4ee5\u5e94\u7528\u7b56\u7565\u66f4\u6539\u3002\n
STRING_STORE_MIGRATION_GUIDE_DESC_IOS=\n\u5982\u679c\u6253\u5f00\u6b64\u7b56\u7565\uff0c\u4e0b\u6b21\u7528\u6237\u6253\u5f00\u4f01\u4e1a\u5e94\u7528\u7a0b\u5e8f\u65f6\u5c06\u63d0\u4f9b\u8fc1\u79fb\u6307\u5357\uff0c\u5176\u4e2d\u5305\u542b\u5207\u6362\u5230 App Store \u7248\u672c\u7684\u8bf4\u660e\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
MAX_SEARCH_WINDOW_TITLE=\u90ae\u4ef6\u641c\u7d22\u9650\u5236
MAIL_DOMAIN_DESC=\nExchange \u7528\u6237\u6216 Notes \u7528\u6237(\u4ec5\u9650 iOS)\u7684\u9ed8\u8ba4 Active Directory \u57df\u540d\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
BGSERVICES_GATEWAY_DESC=\n\u7528\u4e8e\u540e\u53f0\u7f51\u7edc\u670d\u52a1\u7684\u5907\u7528\u7f51\u5173\u5730\u5740\uff0c\u683c\u5f0f\u4e3a fqdn\:port\u3002\u8fd9\u662f Secure Mail \u7528\u4e8e\u8fde\u63a5\u5230\u5185\u90e8 Exchange Server \u7684 NetScaler Gateway FQDN \u548c\u7aef\u53e3\u53f7\u3002\u5728 NetScaler Gateway \u914d\u7f6e\u5b9e\u7528\u7a0b\u5e8f\u4e2d\uff0c\u5fc5\u987b\u914d\u7f6e Secure Ticket Authority (STA)\uff0c\u5e76\u5c06\u6b64\u7b56\u7565\u7ed1\u5b9a\u5230\u865a\u62df\u670d\u52a1\u5668\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\uff0c\u8868\u793a\u5907\u7528\u7f51\u5173\u4e0d\u5b58\u5728\u3002\n\n\u5982\u679c\u914d\u7f6e\u4e86\u6b64\u7b56\u7565\uff0c\u8bf7\u5c06\u201c\u7f51\u7edc\u8bbf\u95ee\u201d\u7b56\u7565\u8bbe\u7f6e\u4e3a\u201c\u901a\u8fc7\u901a\u9053\u8fde\u63a5\u5230\u5185\u90e8\u7f51\u7edc\u201d\u3002\u6b64\u7b56\u7565\u5728\u60a8\u914d\u7f6e\u4e86\u201c\u7f51\u7edc\u8bbf\u95ee\u201d\u7b56\u7565\u65f6\u751f\u6548\u3002\u6b64\u5916\uff0c\u5f53 Exchange Server \u9a7b\u7559\u5728\u5185\u90e8\u7f51\u7edc\u4e2d\uff0c\u5e76\u4e14\u60a8\u5e0c\u671b\u4f7f\u7528 NetScaler Gateway \u4ee3\u7406\u4e0e\u5185\u90e8 Exchange Server \u7684\u8fde\u63a5\u65f6\uff0c\u8bf7\u4f7f\u7528\u6b64\u7b56\u7565\u3002\n
STRING_WARN=\u5141\u8bb8\u5e94\u7528\u7a0b\u5e8f\u5728\u663e\u793a\u8b66\u544a\u540e\u8fd0\u884c
MIGRATION_CATEGORY=Play \u5e94\u7528\u5546\u5e97\u8fc1\u79fb
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=\u79c1\u5bc6\u6587\u4ef6\u52a0\u5bc6\u6392\u9664\u9879
ACTIVE_POLL_PERIOD_DESC=\n\u5e94\u7528\u7a0b\u5e8f\u542f\u52a8\u65f6\uff0cMDX \u6846\u67b6\u5c06\u8f6e\u8be2 Citrix Endpoint Management \u4ee5\u786e\u5b9a\u5e94\u7528\u7a0b\u5e8f\u548c\u8bbe\u5907\u7684\u5f53\u524d\u72b6\u6001\u3002\u5047\u5b9a\u670d\u52a1\u5668\u53ef\u8bbf\u95ee\uff0c\u8be5\u6846\u67b6\u5c06\u8fd4\u56de\u4e0e\u8bbe\u5907\u7684\u9501\u5b9a/\u64e6\u9664\u72b6\u6001\u548c\u5e94\u7528\u7a0b\u5e8f\u7684\u542f\u7528/\u7981\u7528\u72b6\u6001\u6709\u5173\u7684\u4fe1\u606f\u3002\u65e0\u8bba\u662f\u5426\u80fd\u591f\u8bbf\u95ee\u8be5\u670d\u52a1\u5668\uff0c\u90fd\u4f1a\u6839\u636e\u6d3b\u52a8\u8f6e\u8be2\u671f\u9650\u65f6\u95f4\u95f4\u9694\u5b89\u6392\u540e\u7eed\u7684\u8f6e\u8be2\u3002\u8f6e\u8be2\u8fc7\u671f\u540e\uff0c\u5c06\u5c1d\u8bd5\u91cd\u65b0\u6267\u884c\u65b0\u8f6e\u8be2\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 60 \u5206\u949f(1 \u5c0f\u65f6)\u3002\n\n\u91cd\u8981\: \u8bf7\u4ec5\u5c06\u9ad8\u98ce\u9669\u5e94\u7528\u7a0b\u5e8f\u7684\u8fd9\u4e00\u503c\u8bbe\u7f6e\u4e3a\u8f83\u4f4e\u7684\u503c\uff0c\u5426\u5219\uff0c\u6027\u80fd\u53ef\u80fd\u4f1a\u53d7\u5230\u5f71\u54cd\u3002\n
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u7981\u7528\u4e0b\u8f7d\u6587\u4ef6\u548c\u8131\u673a\u9875\u9762\u3002\u6b64\u5916\uff0c\u8fd8\u7981\u7528 cookie \u7f13\u5b58\u548c HTML 5 \u672c\u5730\u5b58\u50a8\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n\n\u6ce8\u610f\: \u6b64\u7b56\u7565\u4ec5\u5728 iOS 9 \u53ca\u66f4\u9ad8\u7248\u672c\u4e0a\u5f3a\u5236\u5b9e\u65bd\u3002\n
DISABLE_AIRPRINT_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528 AirPrint \u529f\u80fd\u5c06\u6570\u636e\u6253\u5370\u5230\u542f\u7528\u4e86 AirPrint \u7684\u6253\u5370\u673a\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
DISABLE_LOCATION_DESC_SALESFORCEONE=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u5b9a\u4f4d\u670d\u52a1\u7ec4\u4ef6(GPS \u6216\u7f51\u7edc)\u3002\n\nCitrix for Salesforce \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
MAIL_DESC_COMPOSE=\n\u201c\u963b\u6b62\u201d\u8bbe\u7f6e\u4f1a\u9650\u5236\u4efb\u4f55\u90ae\u4ef6\u64b0\u5199\u3002Secure Mail \u8bbe\u7f6e\u5c06\u90ae\u4ef6\u64b0\u5199\u91cd\u5b9a\u5411\u5230 Secure Mail\u3002\u5982\u679c\u8bbe\u7f6e\u4e86\u5e10\u6237\uff0c\u201c\u672c\u673a\u90ae\u4ef6\u201d\u8bbe\u7f6e\u4f1a\u5c06\u90ae\u4ef6\u64b0\u5199\u91cd\u5b9a\u5411\u5230\u672c\u673a\u90ae\u4ef6\u3002\u9ed8\u8ba4\u503c\u4e3a Secure Mail\u3002\n
DISABLE_LOCATION_DESC_FORMS=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u5b9a\u4f4d\u670d\u52a1\u7ec4\u4ef6(GPS \u6216\u7f51\u7edc)\u3002\n\nSecure Forms \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
WD_SAVE_PASSWORD_DESC_IOS=\n\u5141\u8bb8\u7528\u6237\u4fdd\u5b58\u8fdc\u7a0b\u8ba1\u7b97\u673a\u7684\u767b\u5f55\u8be6\u7ec6\u4fe1\u606f(\u5e10\u6237\u7528\u6237\u540d\u548c\u5bc6\u7801)\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201ctrue\u201d\u3002\n
CUSTOM_USER_AGENT_FOR_OAUTH_TITLE=\u65b0\u5f0f\u9a8c\u8bc1\u7684\u81ea\u5b9a\u4e49\u7528\u6237\u4ee3\u7406
CUSTOM_CLIENT_ID_FOR_OAUTH_TITLE=\u7528\u4e8e OAuth \u8eab\u4efd\u9a8c\u8bc1\u7684\u81ea\u5b9a\u4e49\u5ba2\u6237\u7aef ID
CUSTOM_CLIENT_ID_FOR_OAUTH_DESC=\n\u6b64\u7b56\u7565\u5141\u8bb8\u60a8\u66f4\u6539\u4e2d\u56fd OAuth/\u65b0\u5f0f\u9a8c\u8bc1\u7684\u9ed8\u8ba4\u5ba2\u6237\u7aef ID \u5b57\u7b26\u4e32\u3002\n\n\u5982\u679c\u914d\u7f6e\u4e86\u6b64\u7b56\u7565\uff0c\u6b64\u5ba2\u6237\u7aef ID \u5c06\u7528\u4e8e\u8eab\u4efd\u9a8c\u8bc1\u3002\n\n \u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
ACCESS_SECURITY_CATEGORY=\u8bbe\u5907\u5b89\u5168\u6027
TIME_1_YEAR=1 \u5e74
DOMAIN_DESC=\n\u7528\u6237\u7684\u9ed8\u8ba4 Active Directory \u57df\u540d\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
CERTIFICATE_LABEL_DESC=\n\u4e0e StoreFront \u8bc1\u4e66\u96c6\u6210\u670d\u52a1\u7ed3\u5408\u4f7f\u7528\u65f6\uff0c\u6b64\u6807\u7b7e\u5c06\u6807\u8bc6\u6b64\u5e94\u7528\u7a0b\u5e8f\u6240\u9700\u7684\u7279\u5b9a\u8bc1\u4e66\u3002\u5982\u679c\u672a\u63d0\u4f9b\u4efb\u4f55\u6807\u7b7e\uff0c\u8bc1\u4e66\u5c06\u4e0d\u53ef\u4e0e\u516c\u94a5\u57fa\u7840\u7ed3\u6784(PKI)\u7ed3\u5408\u4f7f\u7528\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a(\u4e0d\u4f7f\u7528\u8bc1\u4e66)\u3002\n
STRING_ENABLE_ENCRYPTION=\u542f\u7528\u52a0\u5bc6
URL_EXCLUSION_LIST_TITLE=\u4ece\u8fc7\u6ee4\u4e2d\u6392\u9664\u7684 URL \u57df
STRING_ANALYTICS_DETAIL_COMPLETE=\u5b8c\u6574
STRING_CONTACT_FIELDS_TO_EXPORT=\u8981\u5bfc\u51fa\u7684\u8054\u7cfb\u4eba\u5b57\u6bb5
connectionSecurityLevel_tlsv10_sslv3=tlsv10_sslv3
ANALYTICS_DETAIL_DESC=\nCitrix \u6536\u96c6\u5206\u6790\u6570\u636e\u4ee5\u63d0\u9ad8\u4ea7\u54c1\u8d28\u91cf\u3002\u9009\u62e9\u201c\u533f\u540d\u201d\u5c06\u4e0d\u5305\u62ec\u516c\u53f8\u7684\u53ef\u8bc6\u522b\u4fe1\u606f\u3002\n\n\u9ed8\u8ba4\u8bbe\u7f6e\u4e3a\u201c\u5b8c\u6574\u201d\u3002\n
DISABLE_KEYBOARD_TITLE=\u963b\u6b62\u7b2c\u4e09\u65b9\u952e\u76d8(\u4ec5\u9650 iOS 11+)
EXPORT_LEVEL_TIME_SUB_LOC_NOTES=\u4f1a\u8bae\u65f6\u95f4\u3001\u4e3b\u9898\u3001\u5730\u70b9\u548c\u5907\u6ce8
STRING_MVPN_GATEWAY_ADDRESS=Netscaler Gateway \u5730\u5740
ENABLE_DATA_PROTECTION_DESC=\n\u6ce8\u610f\: \u6b64\u7b56\u7565\u9488\u5bf9\u5fc5\u987b\u6ee1\u8db3\u6fb3\u5927\u5229\u4e9a\u4fe1\u53f7\u5c40(ASD)\u8ba1\u7b97\u673a\u5b89\u5168\u8981\u6c42\u7684\u4f01\u4e1a\u3002\n\u5904\u7406\u6587\u4ef6\u65f6\uff0c\u8bf7\u542f\u7528 iOS \u6570\u636e\u4fdd\u62a4\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u8bf7\u6307\u5b9a\u521b\u5efa\u548c\u6253\u5f00\u5e94\u7528\u7a0b\u5e8f\u6c99\u76d2\u4e2d\u7684\u6587\u4ef6\u65f6\u4f7f\u7528\u7684\u6587\u4ef6\u4fdd\u62a4\u7ea7\u522b\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=\u516c\u7528\u6587\u4ef6\u52a0\u5bc6\u6392\u9664\u9879
EmailClassification_Markings_DESC=\n\u6307\u5b9a\u8981\u5411\u6700\u7ec8\u7528\u6237\u63d0\u4f9b\u7684\u5206\u7c7b\u6807\u8bb0\u3002\u5982\u679c\u5217\u8868\u4e3a\u7a7a\uff0c\u5219 Secure Mail \u4e0d\u5305\u62ec\u4fdd\u62a4\u6807\u8bb0\u5217\u8868\u3002\u6807\u8bb0\u5217\u8868\u4e2d\u5305\u542b\u4ee5\u5206\u53f7\u5206\u9694\u7684\u503c\u5bf9\u3002\u6bcf\u4e2a\u503c\u5bf9\u90fd\u5305\u62ec\u5217\u8868\u503c\u548c\u6807\u8bb0\u503c\uff0c\u5217\u8868\u503c\u5728 Secure Mail \u4e2d\u663e\u793a\uff0c\u6807\u8bb0\u503c\u662f\u9644\u52a0\u5230 Secure Mail \u4e2d\u7684\u7535\u5b50\u90ae\u4ef6\u6807\u9898\u548c\u6807\u5934\u7684\u6587\u672c\u3002\u4f8b\u5982\uff0c\u5728\u6807\u8bb0\u5bf9\u201cUNOFFICIAL,SEC\=UNOFFICIAL;\u201d\u4e2d\uff0c\u5217\u8868\u503c\u4e3a UNOFFICIAL\uff0c\u6807\u8bb0\u503c\u4e3a SEC\=UNOFFICIAL\u3002\n
BLOCK_LOGS_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u7981\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528 Secure \u5e94\u7528\u7a0b\u5e8f\u8bca\u65ad\u65e5\u5fd7\u8bb0\u5f55\u5de5\u5177\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0c\u5219\u5e94\u7528\u7a0b\u5e8f\u65e5\u5fd7\u5c06\u88ab\u8bb0\u5f55\uff0c\u5e76\u4e14\u53ef\u80fd\u4f7f\u7528 Secure Hub \u7535\u5b50\u90ae\u4ef6\u652f\u6301\u529f\u80fd\u6536\u96c6\u8fd9\u4e9b\u65e5\u5fd7\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
REAUTH_PERIOD_TITLE=\u91cd\u65b0\u8eab\u4efd\u9a8c\u8bc1\u671f\u9650(\u5206\u949f)
ENABLE_DRAFT_AUTO_SAVE_TITLE=\u542f\u7528\u81ea\u52a8\u4fdd\u5b58\u7535\u5b50\u90ae\u4ef6\u8349\u7a3f
DEFAULT_LOGGER_OUTPUT_TITLE=\u9ed8\u8ba4\u65e5\u5fd7\u8f93\u51fa
DISABLE_SOCIALMEDIA_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528 iOS Facebook \u548c Twitter API\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
DISABLE_CAMERA_DESC_NOTE=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u76f4\u63a5\u4f7f\u7528\u76f8\u673a\u786c\u4ef6\u3002\n\nSecure Notes \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SF=\n\u5982\u679c\u9009\u62e9\u201c\u5df2\u542f\u7528\u201d\uff0c\u5c06\u660e\u786e\u6fc0\u6d3b\u5e94\u7528\u7a0b\u5e8f\u5e76\u5411\u5176\u544a\u77e5\u7528\u6237\u6ce8\u9500\u64cd\u4f5c\u3002\u5982\u679c\u9009\u62e9\u201c\u5df2\u7981\u7528\u201d\uff0c\u7528\u6237\u6ce8\u9500\u671f\u95f4\u4e0d\u4f1a\u6fc0\u6d3b\u5e94\u7528\u7a0b\u5e8f\u3002\u5982\u679c\u9009\u62e9\u201c\u4ec5\u5171\u4eab\u8bbe\u5907\u201d\uff0c\u5219\u4ec5\u5f53\u5c06\u8bbe\u5907\u914d\u7f6e\u4e3a\u5171\u4eab\u8bbe\u5907\u65f6\uff0c\u624d\u4f1a\u5728\u7528\u6237\u6ce8\u9500\u671f\u95f4\u6fc0\u6d3b\u5e94\u7528\u7a0b\u5e8f\u3002\n\n\u9ed8\u8ba4\u8bbe\u7f6e\u4e3a\u201c\u4ec5\u5171\u4eab\u8bbe\u5907\u201d\u3002\n
ALLOW_ADD_ACCOUNTS_TITLE=\u5141\u8bb8\u6dfb\u52a0\u989d\u5916\u7684\u5e10\u6237
EDP_APP_COMPLIANCE_CRITERIA_DROID3_DESC=\n                  \u5141\u8bb8\u60a8\u51b3\u5b9a\u8bbe\u5907\u662f\u5426\u7b26\u5408\u52a0\u5bc6\u7684\u6700\u4f4e\u5408\u89c4\u6027\u8981\u6c42\u7684\u4e00\u7ec4\u8981\u6c42\uff0c\u5408\u89c4\u6027\u6280\u672f\u636e\u6b64\u786e\u5b9a\u6267\u884c\u73af\u5883\u3002\n                  \u4ee5\u4e0b\u6807\u51c6\u786e\u5b9a\u8bbe\u5907\u662f\u5426\u6ee1\u8db3\u6700\u4f4e\u5408\u89c4\u6027\u8981\u6c42\:\n                  * Android SDK 24 (Android 7 Nougat)\: \u5e94\u7528\u7a0b\u5e8f\u6b63\u5728\u8fd0\u884c\u5927\u4e8e\u6216\u7b49\u4e8e\u6307\u5b9a\u7248\u672c\u7684\u64cd\u4f5c\u7cfb\u7edf\u7248\u672c\u3002\n                  * \u8c03\u8bd5\u5668\u8bbf\u95ee\: \u5e94\u7528\u7a0b\u5e8f\u672a\u88ab\u8c03\u8bd5\u6216\u8ddf\u8e2a\u3002\n                  * \u83b7\u5f97 Root \u6743\u9650\u7684\u8bbe\u5907\: \u5e94\u7528\u7a0b\u5e8f\u672a\u5728\u5df2\u8d8a\u72f1\u7684\u8bbe\u5907\u4e0a\u8fd0\u884c\u3002\n                  * \u8bbe\u5907\u9501\u5b9a\: \u8bbe\u5907\u901a\u884c\u7801\u5df2\u6253\u5f00\u3002\n                  * \u8bbe\u5907\u5df2\u52a0\u5bc6\: \u5e94\u7528\u7a0b\u5e8f\u6b63\u5728\u52a0\u5bc6\u8bbe\u5907\u4e0a\u8fd0\u884c\u3002\n                  \n              
IRM_DESC_MAIL=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0cSecure Mail \u5c06\u652f\u6301 Exchange \u4fe1\u606f\u6743\u9650\u7ba1\u7406(IRM)\u529f\u80fd\u3002\n\n \u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
3RDP_ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_TITLE=MDX \u516c\u7528\u6587\u4ef6\u52a0\u5bc6
STRING_EDP_DATAENCRYPTION_RESP_XENMOBILE=MDX \u52a0\u5bc6
AUTH_FAILURES_BEFORE_LOCK_DESC_IOS=\n\u8fde\u7eed\u5931\u8d25\u7684\u8131\u673a\u5bc6\u7801\u8d28\u8be2\u6b21\u6570\uff0c\u8d85\u8fc7\u6b64\u6b21\u6570\u540e\uff0c\u5e94\u7528\u7a0b\u5e8f\u5c06\u88ab\u9501\u5b9a\u3002\u9501\u5b9a\u540e\uff0c\u53ea\u80fd\u901a\u8fc7\u6210\u529f\u6267\u884c\u7f51\u7edc\u767b\u5f55\u6765\u89e3\u9501\u5e94\u7528\u7a0b\u5e8f\u3002\u5982\u679c\u8bbe\u7f6e\u4e3a 0\uff0c\u8eab\u4efd\u9a8c\u8bc1\u5931\u8d25\u540e\u4e0d\u9501\u5b9a\u5e94\u7528\u7a0b\u5e8f\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a 15 \u6b21\u5931\u8d25\u3002\n
MAIL_REDIRECTION_STRING=\u90ae\u4ef6\u91cd\u5b9a\u5411
ANALYTICS_CATEGORY=\u5206\u6790
MAX_SEARCH_WINDOW_DESCRIPTION=\n\u901a\u8fc7\u9650\u5236\u90ae\u4ef6\u670d\u52a1\u5668\u641c\u7d22\u4e2d\u5305\u542b\u7684\u5929\u6570\uff0c\u9650\u5236\u4ece\u79fb\u52a8\u8bbe\u5907\u8bbf\u95ee\u7684\u90ae\u4ef6\u5386\u53f2\u8bb0\u5f55\u6570\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u65e0\u9650\u5236\u201d\u3002\n\u8981\u9650\u5236\u540c\u6b65\u5230\u79fb\u52a8\u8bbe\u5907\u7684\u90ae\u4ef6\u6570\uff0c\u8bf7\u914d\u7f6e\u6700\u5927\u5ba2\u6237\u7aef\u540c\u6b65\u671f\u9650\u7b56\u7565\u3002\n
PUSH_NOTIFICATIONS_PROJECT_NUMBER_TITLE=\u63a8\u9001\u901a\u77e5 GCM \u9879\u76ee\u7f16\u53f7
BGSERVICES_GATEWAY_TITLE=\u540e\u53f0\u7f51\u7edc\u670d\u52a1\u7f51\u5173
STRING_STORE_MIGRATION_GUIDE_TITLE=\u8fc1\u79fb\u6307\u5357
NETWORK_ACCESS_TUNNELED_FULLVPN=\u901a\u9053 - \u5b8c\u6574 VPN
COMPOSE_NATIVEMAIL=\u672c\u673a\u90ae\u4ef6
EXCLUSION_LIST_TITLE=\u6392\u9664\u5217\u8868
DISABLE_BACKUP_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62 iCloud \u6216 iTunes \u5907\u4efd\u6570\u636e\u6587\u4ef6\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
GEOFENCE_RADIUS_TITLE=\u534a\u5f84
EPD_ROOTED_PACKAGES_DROID3_DESC=\n\n                  \u8bbe\u5907\u4e0a\u5b58\u5728\u7684\u5bfc\u81f4\u5176\u65e0\u6cd5\u901a\u8fc7 EDP Root \u6f0f\u6d1e\u68c0\u67e5\u7684\u8f6f\u4ef6\u5305\u5217\u8868\n\n                  \u9ed8\u8ba4\u542f\u7528\u4ee5\u4e0b\u8f6f\u4ef6\u5305\:\n                  ** eu.chainfire.*\n                  ** com.noshufou.android.su\n                  ** *.superuser\n                  ** com.zachspong.temprootremovejb\n                  ** com.ramdroid.appquarantine\n                  ** *.superuserandrootchecker\n                  ** *.rootsuperuser\n                  ** *.hideroot\n                  ** *.busybox\n                  ** *.busyboxonrails\n                  ** *.busybox.installer\n                  ** com.roottricksashens.app\n\n              
FILEENCRYPTION_EXCLUDE_LIST_TITLE=\u6587\u4ef6\u52a0\u5bc6\u6392\u9664\u9879
DISABLE_ICLOUD_DESC=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528 iCloud \u5b58\u50a8\u548c\u5171\u4eab\u8bbe\u7f6e\u53ca\u6570\u636e\u3002\u6ce8\u610f\: iCloud \u6570\u636e\u6587\u4ef6\u5907\u4efd\u7531\u201c\u963b\u6b62\u6587\u4ef6\u5907\u4efd\u201d\u7b56\u7565\u63a7\u5236\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n
UNITS_HOURS=\u5c0f\u65f6
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_DESC=\n\u53ef\u4ee5\u4ece\u60a8\u7684 Citrix Insight Services (CIS)\u5e10\u6237\u83b7\u53d6\u4e0a\u8f7d\u4ee4\u724c\u3002\u5982\u679c\u6307\u5b9a\u6b64\u53ef\u9009\u4ee4\u724c\uff0cCIS \u5c06\u6388\u4e88\u60a8\u4ece\u60a8\u7684\u8bbe\u5907\u8bbf\u95ee\u4e0a\u8f7d\u7684\u5d29\u6e83\u62a5\u544a\u548c\u8bca\u65ad\u6570\u636e\u7684\u6743\u9650\u3002Citrix \u80fd\u591f\u8bbf\u95ee\u76f8\u540c\u7684\u4fe1\u606f\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC_ANDROID=\nSecure Mail \u7528\u6237\u7684 FCM \u4e3b\u673a\u6240\u5728\u7684\u5730\u7406\u533a\u57df\u3002\u9009\u9879\u5305\u62ec\u201c\u7f8e\u6d32\u5730\u533a\u201d\u3001\u201cEMEA\u201d\u548c\u201cAPAC\u201d\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u7f8e\u6d32\u5730\u533a\u201d\u3002\n            
PRIVATE_FILE_ENCRYPTION_TITLE=\u79c1\u5bc6\u6587\u4ef6\u52a0\u5bc6
ALLOW_CALENDAR_AGENDA_WIDGET_DESC=\n            \u542f\u7528\u6b64\u7b56\u7565\u5c06\u5141\u8bb8\u7528\u6237\u5728\u4e3b\u5c4f\u5e55\u4e0a\u6dfb\u52a0\u65e5\u5386\u8bae\u7a0b\u4f5c\u4e3a\u5c0f\u7ec4\u4ef6\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f00\u201d\u3002\n        
SECURE_WEB_DOMAINS_DESC_ANDROID=\n\u6b64\u7b56\u7565\u4ec5\u5bf9 URL \u8fc7\u6ee4\u7b56\u7565\u672a\u6392\u9664\u7684\u57df\u751f\u6548\u3002\n\u6dfb\u52a0\u5728\u201c\u6587\u6863\u4ea4\u6362\u201d\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\u65f6\u91cd\u5b9a\u5411\u5230 Secure Web \u7684\u5b8c\u5168\u9650\u5b9a\u57df\u540d(FQDN)\u6216 DNS \u540e\u7f00\u7684\u5217\u8868\uff0c\u4ee5\u9017\u53f7\u5206\u9694\u3002\n\u5982\u679c\u6b64\u7b56\u7565\u5305\u542b\u6761\u76ee\uff0c\u5219\u4ec5\u5728\u201c\u6587\u6863\u4ea4\u6362\u201d\u8bbe\u7f6e\u4e3a\u201c\u9650\u5236\u201d\u65f6\u5c06\u4e3b\u673a\u5b57\u6bb5\u81f3\u5c11\u5339\u914d\u5217\u8868\u4e2d\u7684\u4e00\u4e2a\u9879\u76ee(\u901a\u8fc7 DNS \u540e\u7f00\u5339\u914d)\u7684 URL \u91cd\u5b9a\u5411\u5230 Secure Web \u5e94\u7528\u7a0b\u5e8f\u3002\n\u6240\u6709\u5176\u4ed6 URL \u90fd\u5c06\u53d1\u9001\u5230\u9ed8\u8ba4\u7684 Android Web \u6d4f\u89c8\u5668(\u7ed5\u8fc7\u201c\u6587\u6863\u4ea4\u6362\u9650\u5236\u201d\u7b56\u7565)\u3002\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
ftuPreferredCredentialsMdxUserName=\u6ce8\u518c\u7528\u6237\u540d
ENABLE_CRASH_TELEMETRY=\u542f\u7528\u5d29\u6e83\u9065\u6d4b
SMIME_ENABLE_LOCAL_TRUST_STORE_DESC_MAIL_IOS=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5c06\u5728 Secure Mail \u4e2d\u521b\u5efa\u4e00\u4e2a\u672c\u5730\u4fe1\u4efb\u5e94\u7528\u5546\u5e97\u3002\u7528\u6237\u53ef\u4ee5\u5c06\u516c\u5171\u8bc1\u4e66\u5bfc\u5165\u5230\u53ef\u4fe1\u5e94\u7528\u5546\u5e97\u4e2d\u3002\u7528\u6237\u53ef\u4ee5\u5728 Secure Mail \u8bbe\u7f6e\u4e2d\u67e5\u770b\u548c\u4fee\u6539\u53ef\u4fe1\u516c\u5171\u8bc1\u4e66\u5217\u8868\u3002\nSecure Mail \u5728\u9a8c\u8bc1 S/MIME \u7535\u5b50\u90ae\u4ef6\u671f\u95f4\u4f1a\u8003\u91cf\u672c\u5730\u5e94\u7528\u5546\u5e97\u4e2d\u7684\u8bc1\u4e66\u3002\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5173\u201d\uff0cSecure Mail \u5c06\u4e0d\u542f\u7528\u672c\u5730\u4fe1\u4efb\u5e94\u7528\u5546\u5e97\uff0c\u7528\u6237\u65e0\u6cd5\u5c06\u4efb\u4f55\u516c\u5171\u8bc1\u4e66\u5bfc\u5165\u5230\u53ef\u4fe1\u5e94\u7528\u5546\u5e97\u4e2d\u3002\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n                
MAX_SYNC_INTERVAL_DESCRIPTION=\n\u901a\u8fc7\u9650\u5236\u540c\u6b65\u671f\u9650\u6765\u63a7\u5236\u79fb\u52a8\u8bbe\u5907\u4e0a\u672c\u5730\u5b58\u50a8\u7684\u90ae\u4ef6\u6570\u91cf\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5168\u90e8\u201d\u3002\n\u8981\u9650\u5236\u8bbe\u5907\u80fd\u591f\u5728\u90ae\u4ef6\u670d\u52a1\u5668\u4e0a\u641c\u7d22\u7684\u65f6\u95f4\u671f\u9650\uff0c\u8bf7\u914d\u7f6e\u90ae\u4ef6\u670d\u52a1\u5668\u641c\u7d22\u9650\u5236\u7b56\u7565\u3002\n
FILE_ENCRYPTION_VERSION_DESC=\n\u6307\u5b9a\u516c\u7528\u6587\u4ef6\u548c\u79c1\u5bc6\u6587\u4ef6\u52a0\u5bc6\u7684\u52a0\u5bc6\u7248\u672c\u3002Citrix \u5efa\u8bae\u9009\u62e9\u201c\u5f53\u524d\u7248\u672c\u201d\u4ee5\u63d0\u4f9b\u6700\u5927\u7684\u5b89\u5168\u6027\uff0c\u7279\u522b\u662f\u5728\u90e8\u7f72\u65b0\u5e94\u7528\u7a0b\u5e8f\u65f6\u3002\u5982\u679c\u9009\u62e9\u201c\u5f53\u524d\u7248\u672c\u201d\uff0c\u5219\u8bf7\u6ce8\u610f\uff0c\u7528\u6237\u5fc5\u987b\u91cd\u65b0\u5b89\u88c5\u5305\u62ec\u4ee5\u524d\u7684\u52a0\u5bc6\u7248\u672c(\u4f8b\u5982\u201c\u65e7\u7248\u672c\u201d)\u7684\u4efb\u4f55\u5e94\u7528\u7a0b\u5e8f\uff0c\u5426\u5219\uff0c\u7528\u6237\u53ef\u80fd\u4f1a\u4e22\u5931\u6570\u636e\u3002\u9ed8\u8ba4\u503c\u4e3a\u201c\u5f53\u524d\u7248\u672c\u201d\u3002\n
DISABLE_EMAIL_AS_ATTACHMENT_TITLE=\u963b\u6b62\u5c06\u7535\u5b50\u90ae\u4ef6\u4f5c\u4e3a\u9644\u4ef6
LOCK_SCREEN_NOTIFICATION_COUNT_ONLY=\u4ec5\u8ba1\u6570
EXPORT_LEVEL_TIME_AVAIL_ATT_SUB_LOC_NOTES=\u4f1a\u8bae\u65f6\u95f4\u3001\u53ef\u7528\u6027\u3001\u4e0e\u4f1a\u8005\u3001\u4e3b\u9898\u3001\u5730\u70b9\u3001\u5907\u6ce8
DISABLE_LOCATION_DESC_MAIL=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u4f7f\u7528\u5b9a\u4f4d\u670d\u52a1\u7ec4\u4ef6(GPS \u6216\u7f51\u7edc)\u3002\n\nSecure Mail \u7684\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
PushNotifications_EWSHostName_DESC_ANDROID=\nEWS \u4e3b\u673a\u540d\n\u9ed8\u8ba4\u503c\u4e3a\u7a7a\u3002\n
DISABLE_LOCALHOST_CONNECTIONS_TITLE=\u963b\u6b62\u5efa\u7acb localhost \u8fde\u63a5
DISABLE_ATTACHMENTS_DESC=\n \u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u7981\u7528\u9644\u4ef6\u5904\u7406\u3002\n\n \u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n\n \u6ce8\u610f\: \u6b64\u7b56\u7565\u4ec5\u5728 iOS 9 \u53ca\u66f4\u9ad8\u7248\u672c\u4e0a\u5f3a\u5236\u5b9e\u65bd\u3002\n 
DEFAULT_SLACK_APP_DESCRIPTION=\n\u6b64\u8bbe\u7f6e\u5141\u8bb8\u60a8\u9009\u62e9\u60a8\u8d35\u7ec4\u7ec7\u4e2d\u4f7f\u7528\u7684 Slack \u5e94\u7528\u7a0b\u5e8f\n1. Slack\n2. Slack EMM\n        
PUBLIC_FILE_MIGRATION_TITLE=\u516c\u7528\u6587\u4ef6\u8fc1\u79fb
DISABLE_MICROPHONE_TITLE=\u963b\u6b62\u9ea6\u514b\u98ce\u5f55\u97f3
DISABLE_CAMERA_DESC_IOS=\n\u5982\u679c\u8bbe\u7f6e\u4e3a\u201c\u5f00\u201d\uff0c\u5219\u963b\u6b62\u5e94\u7528\u7a0b\u5e8f\u76f4\u63a5\u4f7f\u7528\u76f8\u673a\u786c\u4ef6\u3002\n\n\u9ed8\u8ba4\u503c\u4e3a\u201c\u5173\u201d\u3002\n
CALENDAR_WEB_AND_AUDIO_OPTIONS_DESCRIPTION=\n            1. GoToMeeting \u548c\u7528\u6237\u8f93\u5165 \u2013 \u9009\u62e9\u6b64\u9009\u9879\u65f6\uff0c\u7528\u6237\u80fd\u591f\u9009\u62e9\u81ea\u5df1\u60f3\u8981\u521b\u5efa\u7684\u4f1a\u8bae\u7c7b\u578b\u3002\u9009\u9879\u5305\u62ec\u201cGoToMeeting\u201d(\u5c06\u6253\u5f00\u4e00\u4e2a GoToMeeting \u9875\u9762)\u4ee5\u53ca\u201c\u5176\u4ed6\u4f1a\u8bae\u201d(\u5141\u8bb8\u7528\u6237\u624b\u52a8\u8f93\u5165\u4f1a\u8bae\u4fe1\u606f)\u3002\n            2. \u4ec5\u9650\u7528\u6237\u8f93\u5165 \u2013 \u9009\u62e9\u6b64\u9009\u9879\u65f6\uff0c\u7528\u6237\u5c06\u76f4\u63a5\u8f6c\u81f3\u201c\u5176\u4ed6\u4f1a\u8bae\u201d\u9875\u9762\uff0c\u53ef\u4ee5\u5728\u8be5\u9875\u9762\u4e0a\u624b\u52a8\u8f93\u5165\u4f1a\u8bae\u4fe1\u606f\u3002\n        
ALLOW_CALENDAR_AGENDA_WIDGET_TITLE=\u5141\u8bb8\u65e5\u5386\u8bae\u7a0b\u5c0f\u7ec4\u4ef6
STRING_ALLOW_APP=\u5141\u8bb8\u8fd0\u884c\u5e94\u7528\u7a0b\u5e8f
