#Tue Dec 12 16:20:13 EST 2017
CONNECTION_SECURITY_LEVEL_DESC=\n\uc5f0\uacb0\uc5d0 \uc0ac\uc6a9\ub418\ub294 TLS/SSL\uc758 \ucd5c\uc18c \ubc84\uc804\uc744 \uacb0\uc815\ud569\ub2c8\ub2e4. [TLS]\uc778 \uacbd\uc6b0, \uc5f0\uacb0\uc740 \ubaa8\ub4e0 TLS \ud504\ub85c\ud1a0\ucf5c\uc744 \uc9c0\uc6d0\ud569\ub2c8\ub2e4. [SSLv3 \ubc0f TLS]\uc778 \uacbd\uc6b0, \uc5f0\uacb0\uc740 SSL 3.0 \ubc0f TLS\ub97c \uc9c0\uc6d0\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [TLS]\uc785\ub2c8\ub2e4.\n
ACTIVE_POLL_PERIOD_DESC=\n\uc571\uc774 \uc2dc\uc791\ub418\uba74 MDX \ud504\ub808\uc784\uc6cc\ud06c\ub294 XenMobile\uc5d0 \ud3f4\ub9c1\ud558\uc5ec \ud604\uc7ac \uc571\uacfc \uc7a5\uce58 \uc0c1\ud0dc\ub97c \ud655\uc778\ud569\ub2c8\ub2e4. XenMobile\uc744 \uc2e4\ud589\ud558\ub294 \uc11c\ubc84\uc5d0 \uc5f0\uacb0\ud560 \uc218 \uc788\ub294 \uacbd\uc6b0 \ud504\ub808\uc784\uc6cc\ud06c\ub294 \uc7a5\uce58\uc758 \uc7a0\uae08/\uc9c0\uc6b0\uae30 \uc0c1\ud0dc \ubc0f \uc571\uc758 \uc0ac\uc6a9/\uc0ac\uc6a9 \uc548 \ud568 \uc0c1\ud0dc\uc5d0 \ub300\ud55c \uc815\ubcf4\ub97c \ubc18\ud658\ud569\ub2c8\ub2e4. \uc11c\ubc84\uc5d0 \uc5f0\uacb0 \uac00\ub2a5\ud55c\uc9c0 \uc5ec\ubd80\uc5d0 \uc0c1\uad00\uc5c6\uc774 \ud65c\uc131 \ud3f4\ub9c1 \uae30\uac04 \uac04\uaca9\uc5d0 \ub530\ub77c \ud6c4\uc18d \ud3f4\ub9c1\uc774 \uc608\uc57d\ub429\ub2c8\ub2e4. \ud574\ub2f9 \uae30\uac04\uc774 \ub9cc\ub8cc\ub418\uba74 \uc0c8\ub85c\uc6b4 \ud3f4\ub9c1\uc774 \ub2e4\uc2dc \uc2dc\ub3c4\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 60\ubd84(1\uc2dc\uac04)\uc785\ub2c8\ub2e4.\n\n\uc911\uc694\: \uc704\ud5d8\ub3c4\uac00 \ub192\uc740 \uc571\uc758 \uacbd\uc6b0\uc5d0\ub9cc \uc774 \uac12\uc744 \ub0ae\uac8c \uc124\uc815\ud558\uc2ed\uc2dc\uc624. \uadf8\ub807\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \uc131\ub2a5\uc5d0 \uc601\ud5a5\uc744 \uc904 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n
DBENCRYPTION_EXCLUDE_LIST_DESC=\n\uc790\ub3d9\uc73c\ub85c \uc554\ud638\ud654\ub418\uc9c0 \uc54a\ub294 \ub370\uc774\ud130\ubca0\uc774\uc2a4 \uc81c\uc678 \ubaa9\ub85d\uc785\ub2c8\ub2e4. \ud2b9\uc815 \ub370\uc774\ud130\ubca0\uc774\uc2a4\uc5d0 \ub300\ud574 \ub370\uc774\ud130\ubca0\uc774\uc2a4 \uc554\ud638\ud654\uac00 \uc218\ud589\ub418\uc9c0 \uc54a\ub3c4\ub85d \ud558\ub824\uba74 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \uc774 \uc815\uaddc\uc2dd \ubaa9\ub85d\uc5d0 \ud56d\ubaa9\uc744 \ucd94\uac00\ud558\uc2ed\uc2dc\uc624. \ub370\uc774\ud130\ubca0\uc774\uc2a4 \uacbd\ub85c \uc774\ub984\uc774 \uc774\ub7ec\ud55c \uc815\uaddc\uc2dd\uacfc \uc77c\uce58\ud558\uba74 \ud574\ub2f9 \ub370\uc774\ud130\ubca0\uc774\uc2a4\ub294 \uc554\ud638\ud654\uc5d0\uc11c \uc81c\uc678\ub429\ub2c8\ub2e4. \uc81c\uc678 \ud328\ud134\uc740 Posix 1003.2 \ud655\uc7a5 \uc815\uaddc\uc2dd \uad6c\ubb38\uc744 \uc9c0\uc6d0\ud569\ub2c8\ub2e4. \uc774 \ud328\ud134 \uc77c\uce58\ub294 \ub300/\uc18c\ubb38\uc790\ub97c \uad6c\ubd84\ud569\ub2c8\ub2e4.\n\n\uc608\:\n            \n\\.db$,\\.sqlite$\ub294 ".db" \ub610\ub294 ".sqlite"\ub85c \ub05d\ub098\ub294 \ubaa8\ub4e0 \ub370\uc774\ud130\ubca0\uc774\uc2a4 \uacbd\ub85c \uc774\ub984\uc744 \uc81c\uc678\ud569\ub2c8\ub2e4.\n\\/Database\\/unencrypteddb\\.db\ub294 Database \ud558\uc704 \ud3f4\ub354\uc5d0 \uc788\ub294 unencrypteddb.db \ub370\uc774\ud130\ubca0\uc774\uc2a4\uc640 \uc77c\uce58\ud569\ub2c8\ub2e4.\n\\/Database\\/\ub294 \uacbd\ub85c\uc5d0 /Database/\uac00 \ud3ec\ud568\ub41c \ubaa8\ub4e0 \ub370\uc774\ud130\ubca0\uc774\uc2a4\uc640 \uc77c\uce58\ud569\ub2c8\ub2e4.\n            \n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
APPSETTINGS_CATEGORY=\uc571 \uc124\uc815
SMIME_CERTSOURCE_SHAREDVAULT=\uacf5\uc720 \uc800\uc7a5\uc18c
DISABLE_SOCIALMEDIA_TITLE=Facebook \ubc0f Twitter API \ucc28\ub2e8
BGSERVICES_GATEWAY_WORXCHAT_DESC=\n\ubc31\uadf8\ub77c\uc6b4\ub4dc \ub124\ud2b8\uc6cc\ud06c \uc11c\ube44\uc2a4\uc5d0 \uc0ac\uc6a9\ub420 fqdn\:port \ud615\uc2dd\uc758 \ub300\uccb4 \uac8c\uc774\ud2b8\uc6e8\uc774 \uc8fc\uc18c\uc785\ub2c8\ub2e4. \uc774\ub294 Secure Chat\uc774 \ub0b4\ubd80 Lync \uc11c\ubc84 \ubc0f Bot \uc11c\ubc84\uc5d0 \uc5f0\uacb0\ud558\ub294 \ub370 \uc0ac\uc6a9\ud558\ub294 NetScaler Gateway FQDN \ubc0f \ud3ec\ud2b8 \ubc88\ud638\uc785\ub2c8\ub2e4. NetScaler Gateway \uad6c\uc131 \uc720\ud2f8\ub9ac\ud2f0\uc5d0\uc11c STA(Secure Ticket Authority)\ub97c \uad6c\uc131\ud558\uace0 \uc815\ucc45\uc744 \uac00\uc0c1 \uc11c\ubc84\uc5d0 \ubc14\uc778\ub529\ud574\uc57c \ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc73c\uba70, \uc774\ub294 \ub300\uccb4 \uac8c\uc774\ud2b8\uc6e8\uc774\uac00 \uc5c6\uc74c\uc744 \ub098\ud0c0\ub0c5\ub2c8\ub2e4. \n\n\uc774 \uc815\ucc45\uc744 \uad6c\uc131\ud558\ub294 \uacbd\uc6b0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4 \uc815\ucc45\uc744 [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc73c\ub85c \uc124\uc815\ud558\uc2ed\uc2dc\uc624. \uc774 \uc815\ucc45\uc740 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4 \uc815\ucc45\uc744 \uad6c\uc131\ud560 \ub54c \uc801\uc6a9\ub429\ub2c8\ub2e4. \ub610\ud55c Exchange Server\uac00 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\uc5d0 \uc788\uace0 NetScaler Gateway\ub97c \uc0ac\uc6a9\ud558\uc5ec \ub0b4\ubd80 Exchange Server\uc5d0 \ub300\ud55c \uc5f0\uacb0\uc744 \ud504\ub85d\uc2dc\ud558\ub824\uba74 \uc774 \uc815\ucc45\uc744 \uc0ac\uc6a9\ud558\uc2ed\uc2dc\uc624.\n
MAX_SYNC_INTERVAL_TITLE=\ucd5c\ub300 \ub3d9\uae30\ud654 \uac04\uaca9
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_TITLE=\uacf5\uac1c \ud30c\uc77c \uc554\ud638\ud654
AUTH_DESC=\ \n\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c\uc758 \ud130\ub110\ub9c1\uc774 \uc0ac\uc6a9\ub420 \uacbd\uc6b0, \uc774 \uc815\ucc45\uc740 \ub85c\uceec \ud504\ub85d\uc2dc\uc5d0\uc11c NetScaler Gateway\ub85c \uc804\ub2ec\ud560 \uc218 \uc788\ub3c4\ub85d \ud574 \uc90d\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc740 NetScaler Gateway\uac00 \uc778\uc99d \uc9c8\ubb38\uc5d0 \uc751\ub2f5\ud558\ub3c4\ub85d \ud5c8\uc6a9\ud568\uc73c\ub85c\uc368 SSO(Single-Sign-On)\ub97c \uc9c0\uc6d0\ud569\ub2c8\ub2e4.  \n
AUTH_FAILURES_BEFORE_LOCK_DESC_IOS=\n\uc571\uc774 \uc7a0\uae30\uae30 \uc804\uae4c\uc9c0 \uc5f0\uc18d\uc73c\ub85c \uc2e4\ud328\ud55c \uc624\ud504\ub77c\uc778 \uc554\ud638 \uc9c8\ubb38 \ud69f\uc218\uc785\ub2c8\ub2e4. \uc571\uc774 \uc7a0\uae30\uba74 \ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628\uc5d0 \uc131\uacf5\ud574\uc57c \uc7a0\uae08\uc744 \ud574\uc81c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. 0\uc73c\ub85c \uc124\uc815\ud558\uba74 \uc778\uc99d\uc774 \uc2e4\ud328\ud574\ub3c4 \uc571\uc774 \uc7a0\uae30\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 15\ud68c \uc2e4\ud328\uc785\ub2c8\ub2e4.\n
DISABLE_CAMERA_DESC_SALESFORCEONE=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uce74\uba54\ub77c \ud558\ub4dc\uc6e8\uc5b4\ub97c \uc9c1\uc811 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nCitrix for Salesforce\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
MAX_OFFLINE_PERIOD_DESC_IOS=\n\uc571 \uad8c\ud55c \ubd80\uc5ec\ub97c \uc7ac\ud655\uc778\ud558\uac70\ub098 XenMobile \uc11c\ubc84\ub85c\ubd80\ud130 \uc815\ucc45\uc744 \uc0c8\ub85c \uace0\uce58\uc9c0 \uc54a\uace0\ub3c4 \uc571\uc744 \uc2e4\ud589\ud560 \uc218 \uc788\ub294 \ucd5c\ub300 \uae30\uac04\uc744 \uc815\uc758\ud569\ub2c8\ub2e4. \uc774 \uae30\uac04\uc774 \ub9cc\ub8cc\ub418\uba74 \ud544\uc694\ud55c \uacbd\uc6b0 \uc11c\ubc84\uc5d0 \ub300\ud55c \ub85c\uadf8\uc628\uc774 \ud2b8\ub9ac\uac70\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 72\uc2dc\uac04(3\uc77c)\uc785\ub2c8\ub2e4. \ucd5c\uc18c \uae30\uac04\uc740 1\uc2dc\uac04\uc785\ub2c8\ub2e4. \n
BGSERVICES_GATEWAY_TITLE=\ubc31\uadf8\ub77c\uc6b4\ub4dc \ub124\ud2b8\uc6cc\ud06c \uc11c\ube44\uc2a4 \uac8c\uc774\ud2b8\uc6e8\uc774
ACCEPT_ALL_SSL_CERTS_DESC_TASKS=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Tasks\ub294 \ubaa8\ub4e0 SSL \uc778\uc99d\uc11c(\uc720\ud6a8 \uc5ec\ubd80\ub294 \uc0c1\uad00 \uc5c6\uc74c)\ub97c \uc218\ub77d\ud558\uace0 \uc561\uc138\uc2a4\ub97c \ud5c8\uc6a9\ud569\ub2c8\ub2e4.\n[\uaebc\uc9d0]\uc778 \uacbd\uc6b0, Secure Tasks\ub294 \uc778\uc99d\uc11c \uc624\ub958\uac00 \ubc1c\uc0dd\ud55c \uacbd\uc6b0\uc5d0 \uc561\uc138\uc2a4\ub97c \ucc28\ub2e8\ud558\uace0 \uacbd\uace0\ub97c \ud45c\uc2dc\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DISABLE_ATTACHMENTS_DESC=\n [\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc804\uc790 \uba54\uc77c \ucca8\ubd80 \ud30c\uc77c \ucc98\ub9ac\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n\n \ucc38\uace0\: \uc774 \uc815\ucc45\uc740 iOS 9+\uc5d0\ub9cc \uc801\uc6a9\ub429\ub2c8\ub2e4.\n 
BLOCK_JAILBROKEN_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc7a5\uce58\uac00 \ud0c8\uc625 \ub610\ub294 \ub8e8\ud305\ub418\uba74 \uc571\uc774 \uc7a0\uae41\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \uc7a5\uce58\uac00 \ud0c8\uc625 \ub610\ub294 \ub8e8\ud305\ub418\ub294 \uacbd\uc6b0\uc5d0\ub3c4 \uc571\uc744 \uc2e4\ud589\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
CERTIFICATE_LABEL_DESC=\nStoreFront \uc778\uc99d\uc11c \ud1b5\ud569 \uc11c\ube44\uc2a4\uc640 \ud568\uaed8 \uc0ac\uc6a9\ub420 \uacbd\uc6b0 \uc774 \ub808\uc774\ube14\uc740 \uc774 \uc571\uc5d0 \ud544\uc694\ud55c \ud2b9\uc815 \uc778\uc99d\uc11c\ub97c \uc2dd\ubcc4\ud569\ub2c8\ub2e4. \ub808\uc774\ube14\uc744 \uc81c\uacf5\ud558\uc9c0 \uc54a\uc73c\uba74 \uc778\uc99d\uc11c\ub97c PKI(\uacf5\uac1c \ud0a4 \uc778\ud504\ub77c)\uc640 \ud568\uaed8 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4(\uc778\uc99d\uc11c\uac00 \uc0ac\uc6a9\ub418\uc9c0 \uc54a\uc74c).\n
SECURE_WEB_DOMAINS_DESC_ANDROID=\n\uc774 \uc815\ucc45\uc740 URL \ud544\ud130\ub9c1 \uc815\ucc45\uc5d0 \uc758\ud574 \uc81c\uc678\ub418\uc9c0 \uc54a\uc740 \ub3c4\uba54\uc778\uc5d0 \ub300\ud574\uc11c\ub9cc \uc720\ud6a8\ud569\ub2c8\ub2e4.\n\ubb38\uc11c \uad50\ud658\uc774 \uc81c\ud55c\ub41c \uacbd\uc6b0 Secure Web \uc571\uc73c\ub85c \ub9ac\ub514\ub809\uc158\ub418\ub294 FQDN(\uc815\uaddc\ud654\ub41c \ub3c4\uba54\uc778 \uc774\ub984) \ub610\ub294 DNS \uc811\ubbf8\uc0ac\uc758 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ubaa9\ub85d\uc744 \ucd94\uac00\ud569\ub2c8\ub2e4.\n\uc774 \uc815\ucc45\uc774 \ube44\uc5b4 \uc788\ub294 \uacbd\uc6b0(\uae30\ubcf8\uac12) \ubb38\uc11c \uad50\ud658\uc774 \uc81c\ud55c\ub418\uba74 \ubaa8\ub4e0 \ub3c4\uba54\uc778\uc774 Secure Web \uc571\uc73c\ub85c \ub9ac\ub514\ub809\uc158\ub429\ub2c8\ub2e4.\n\uc774 \uc815\ucc45\uc5d0 \ud56d\ubaa9\uc774 \ud3ec\ud568\ub418\uc5b4 \uc788\ub294 \uacbd\uc6b0 \ubb38\uc11c \uad50\ud658\uc774 \uc81c\ud55c\ub418\uba74 \ud638\uc2a4\ud2b8 \ud544\ub4dc\uac00 \ubaa9\ub85d\uc758 \ud56d\ubaa9\uacfc \ud558\ub098 \uc774\uc0c1 \uc77c\uce58\ud558\ub294 URL\ub9cc Secure Web \uc571\uc73c\ub85c \ub9ac\ub514\ub809\uc158\ub429\ub2c8\ub2e4.\n\ub2e4\ub978 \ubaa8\ub4e0 URL\uc740 \uae30\ubcf8 Android \uc6f9 \ube0c\ub77c\uc6b0\uc800\ub85c \uc804\uc1a1\ub429\ub2c8\ub2e4(\ubb38\uc11c \uad50\ud658 \uc81c\ud55c\ub428 \uc815\ucc45\uc744 \ubc14\uc774\ud328\uc2a4\ud568).\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_TITLE=\ub9c8\uc774\uadf8\ub808\uc774\uc158 \uc720\uc608 \uae30\uac04(\uc2dc\uac04)
MAX_OFFLINE_PERIOD_DESC_ANDROID=\n\uad8c\ud55c \ubd80\uc5ec\ub97c \uc7ac\ud655\uc778\ud558\uace0 \uc815\ucc45\uc744 \uc0c8\ub85c \uace0\uce58\uae30 \uc704\ud55c \ubaa9\uc801\uc73c\ub85c \ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628\uc744 \ud558\uc9c0 \uc54a\uace0\ub3c4 \uc624\ud504\ub77c\uc778\uc73c\ub85c \uc571\uc744 \uc2e4\ud589\ud560 \uc218 \uc788\ub294 \ucd5c\ub300 \uae30\uac04\uc744 \uc815\uc758\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 72\uc2dc\uac04(3\uc77c)\uc785\ub2c8\ub2e4. \ucd5c\uc18c \uae30\uac04\uc740 1\uc2dc\uac04\uc785\ub2c8\ub2e4.\n\n\uc774 \uae30\uac04\uc774 \ub9cc\ub8cc\ub418\uae30 30\ubd84, 15\ubd84 \ubc0f 5\ubd84 \uc804\uc5d0 \uc0ac\uc6a9\uc790\uc5d0\uac8c \ub85c\uadf8\uc628\ud558\ub77c\ub294 \uba54\uc2dc\uc9c0\uac00 \ud45c\uc2dc\ub418\uba70, \uc774 \uae30\uac04\uc774 \ub9cc\ub8cc\ub418\uba74 \ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628\uc774 \uc131\uacf5\ud560 \ub54c\uae4c\uc9c0 \uc571\uc740 \uc7a0\uae34 \uc0c1\ud0dc\ub97c \uc720\uc9c0\ud569\ub2c8\ub2e4.\n
AUTHENUM_OFFLINE_ONLY=\uc624\ud504\ub77c\uc778 \uc778\uc99d \uc9c8\ubb38\ub9cc
DISABLE_CAMERA_DESC_FORMS=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uce74\uba54\ub77c \ud558\ub4dc\uc6e8\uc5b4\ub97c \uc9c1\uc811 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nSecure Forms\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
PUSH_NOTIFICATIONS_TENANT_ID_TITLE=\ud478\uc2dc \uc54c\ub9bc \uace0\uac1d ID
MVPN_CLIENT_ID_TITLE=NetScaler Gateway \ud074\ub77c\uc774\uc5b8\ud2b8 ID
ENABLE_SHAREFILE_TITLE=ShareFile \uc0ac\uc6a9
DISABLE_LOCATION_DESC_WORKFLOW=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc704\uce58 \uc11c\ube44\uc2a4 \uad6c\uc131 \uc694\uc18c(GPS \ub610\ub294 \ub124\ud2b8\uc6cc\ud06c)\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nCitrix ShareFile Workflows\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
FILE_ENCRYPTION_VERSION_TITLE=\ud30c\uc77c \uc554\ud638\ud654 \ubc84\uc804
ONLINE_SESSION_REQUIRED_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc0ac\uc6a9\uc790\uac00 \uc5d4\ud130\ud504\ub77c\uc774\uc988 \ub124\ud2b8\uc6cc\ud06c \ubc0f \ud65c\uc131 \uc138\uc158\uc5d0 \ub300\ud55c \uc5f0\uacb0\uc744 \uac00\uc9c0\uace0 \uc788\uc5b4\uc57c \ud569\ub2c8\ub2e4.\n\n[\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \ud65c\uc131 \uc138\uc158\uc774 \ud544\uc694 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
NETWORK_ACCESS_DESC_MAIL=\n\uc571 \ub124\ud2b8\uc6cc\ud06c \uc791\uc5c5\uc744 \uae08\uc9c0, \ud5c8\uc6a9 \ub610\ub294 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. [\uc81c\ud55c \uc5c6\uc74c]\uc744 \uc120\ud0dd\ud558\uba74 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud55c \uc81c\ud55c\uc774 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ucc28\ub2e8\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4. [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud574 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub2e4\uc2dc \uc5f0\uacb0\ub418\ub294 \uc571\ubcc4 VPN \ud130\ub110\uc774 \uc0ac\uc6a9\ub418\uba70 NetScaler \ubd84\ud560 \ud130\ub110 \uc124\uc815\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\nSecure Mail\uc758 \uae30\ubcf8\uac12\uc740 [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428] \uc785\ub2c8\ub2e4.\n
DISABLE_LOOKUP_DESC=\n                [\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uac15\uc870 \ud45c\uc2dc\ub41c \ud14d\uc2a4\ud2b8\ub97c \uc0ac\uc804, iTunes, App Store, \uc601\ud654 \uc0c1\uc601 \uc2dc\uac04\ud45c. \uc8fc\ubcc0 \uc704\uce58 \ub4f1\uc5d0\uc11c \uac80\uc0c9\ud558\ub294 \uc870\ud68c \uae30\ub2a5\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n                \n                \uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n            
PUBLIC_FILE_ACCESS_LIMITS_LIST_TITLE=\uacf5\uac1c \ud30c\uc77c\uc5d0 \ub300\ud55c \uc561\uc138\uc2a4 \uc81c\ud55c
WWUX_CUSTOMIZATION_DESC=\nSecure Web\uc758 \ube0c\ub77c\uc6b0\uc800 \uc0ac\uc6a9\uc790 \uc778\ud130\ud398\uc774\uc2a4 \ucee8\ud2b8\ub864\uc758 \ub3d9\uc791 \ubc0f \ud45c\uc2dc \uc5ec\ubd80\ub97c \uc9c0\uc815\ud569\ub2c8\ub2e4.\n                  \n\ubcf4\ud1b5\uc740 \ubaa8\ub4e0 \uac80\uc0c9 \ucee8\ud2b8\ub864\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774\ub7ec\ud55c \ucee8\ud2b8\ub864\uc5d0\ub294 \uc55e\uc73c\ub85c, \ub4a4\ub85c, \uc8fc\uc18c \ud45c\uc2dc\uc904 \ubc0f \uc0c8\ub85c \uace0\uce68/\uc911\uc9c0 \ucee8\ud2b8\ub864\uc774 \ud3ec\ud568\ub429\ub2c8\ub2e4. "\uc77d\uae30 \uc804\uc6a9 \uc8fc\uc18c \ud45c\uc2dc\uc904"\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ucee8\ud2b8\ub864\uc774 \ud45c\uc2dc\ub418\uc9c0\ub9cc \ube0c\ub77c\uc6b0\uc800 \uc8fc\uc18c \ud544\ub4dc\ub97c \ud3b8\uc9d1\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. "\uc8fc\uc18c \ud45c\uc2dc\uc904 \uc228\uae30\uae30"\ub97c \uc120\ud0dd\ud558\uba74 \uc8fc\uc18c \ud45c\uc2dc\uc904\uc774 \uc228\uaca8\uc9c0\uc9c0\ub9cc \ub2e4\ub978 \ucee8\ud2b8\ub864\uc740 \ud45c\uc2dc\ub429\ub2c8\ub2e4. "\ubaa8\ub4e0 \ucee8\ud2b8\ub864 \uc228\uae30\uae30"\ub97c \uc120\ud0dd\ud558\uba74 \uc804\uccb4 \ub3c4\uad6c \ubaa8\uc74c\uc774 \ud45c\uc2dc\ub418\uc9c0 \uc54a\uace0 \ud504\ub808\uc784\uc774 \uc5c6\ub294 \uac80\uc0c9 \ud658\uacbd\uc774 \uc81c\uacf5\ub429\ub2c8\ub2e4.\n                  \n\uae30\ubcf8\uac12\uc740 [\ubaa8\ub4e0 \ucee8\ud2b8\ub864 \ud45c\uc2dc]\uc785\ub2c8\ub2e4.\n
DEFAULT_EmailClassification_TITLE=\uae30\ubcf8 \uc804\uc790 \uba54\uc77c \ubd84\ub958
ENC_KEYS_TITLE=\uc554\ud638\ud654 \ud0a4
DISABLE_LOCALHOST_CONNECTIONS_SHORTDESC=\uc571\uc5d0\uc11c \ub85c\uceec \ud638\uc2a4\ud2b8\uc5d0 \uc5f0\uacb0\ud560 \uc218 \uc5c6\ub3c4\ub85d \ucc28\ub2e8\ud569\ub2c8\ub2e4.
INBOUND_URLS_DESC=\niOS \uc571\uc740 \ud2b9\uc815 \uad6c\uc131\ud45c(\uc608: "http\://")\ub97c \ucc98\ub9ac\ud558\ub3c4\ub85d \ub4f1\ub85d\ub41c \ub2e4\ub978 \uc571\uc5d0 URL \uc694\uccad\uc744 \ubcf4\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uae30\ub2a5\uc740 \uc571\uc5d0\uc11c \uc9c0\uc6d0\uc744 \uc704\ud574 \uc694\uccad\uc744 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ud558\ub294 \uba54\ucee4\ub2c8\uc998\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \ucc98\ub9ac\ub97c \uc704\ud574 \uc774 \uc571\uc5d0 \uc2e4\uc81c\ub85c \uc804\ub2ec\ub418\ub294 \uad6c\uc131\ud45c(\uc989, \uc778\ubc14\uc6b4\ub4dc URL)\ub97c \ud544\ud130\ub9c1\ud558\ub294 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc73c\uba70, \uc774\uac83\uc740 \ub4f1\ub85d\ub41c \ubaa8\ub4e0 \uc571 URL \uad6c\uc131\ud45c\uac00 \ucc28\ub2e8\ub428\uc744 \uc758\ubbf8\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud328\ud134 \ubaa9\ub85d \ud615\uc2dd\uc774\uc5b4\uc57c \ud558\uba70 \uac01 \ud328\ud134 \uc55e\uc5d0\ub294 \ub354\ud558\uae30 "+" \ub610\ub294 \ube7c\uae30 "-"\uac00 \uc62c \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc778\ubc14\uc6b4\ub4dc URL\uc740 \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub420 \ub54c\uae4c\uc9c0 \ub098\uc5f4\ub41c \uc21c\uc11c\ub300\ub85c \ud328\ud134\uacfc \ube44\uad50\ub429\ub2c8\ub2e4. \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub418\uba74 \uc811\ub450\uc0ac\uc5d0 \ub530\ub77c \uc218\ud589\ud560 \ub3d9\uc791\uc774 \uacb0\uc815\ub429\ub2c8\ub2e4. \ube7c\uae30 "-" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \uc571\uc5d0 \uc804\ub2ec\ub418\uc9c0 \uc54a\ub3c4\ub85d \ucc28\ub2e8\ud569\ub2c8\ub2e4. \ub354\ud558\uae30 "+" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ucc98\ub9ac\ub97c \uc704\ud574 \uc571\uc5d0 \uc804\ub2ec\ub418\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4. "+" \ub610\ub294 "-"\uac00 \uc5c6\ub294 \ud328\ud134\uc740 "+"(\ud5c8\uc6a9)\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. \uc778\ubc14\uc6b4\ub4dc URL\uc774 \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud328\ud134\uacfc \uc77c\uce58\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ud574\ub2f9 URL\uc774 \ucc28\ub2e8\ub429\ub2c8\ub2e4.\n
ENABLE_DATA_PROTECTION_DESC=\n\ucc38\uace0\: \uc774 \uc815\ucc45\uc740 ASD(Australian Signals Directorate)\uc758 \ucef4\ud4e8\ud130 \ubcf4\uc548 \uc694\uad6c \uc0ac\ud56d\uc744 \uc900\uc218\ud558\ub294 \uc5d4\ud130\ud504\ub77c\uc774\uc988\ub97c \uc704\ud55c \uac83\uc785\ub2c8\ub2e4.\n\ud30c\uc77c \uc791\uc5c5\uc744 \ud560 \ub54c iOS \ub370\uc774\ud130 \ubcf4\ud638 \uae30\ub2a5\uc744 \uc0ac\uc6a9\ud569\ub2c8\ub2e4. [\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571 \uc0cc\ub4dc\ubc15\uc2a4\uc5d0\uc11c \ud30c\uc77c\uc744 \ub9cc\ub4e4\uace0 \uc5f4 \ub54c \ud30c\uc77c \ubcf4\ud638 \uc218\uc900\uc744 \uc9c0\uc815\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
PAC_FILE_URL_DESC=\n\uc0ac\uc6a9\ud560 PAC(\ud504\ub85d\uc2dc \uc790\ub3d9 \uad6c\uc131) \ud30c\uc77c URL \ub610\ub294 \ud504\ub85d\uc2dc \uc11c\ubc84\ub97c \uc815\uc758\ud569\ub2c8\ub2e4. \uc804\uccb4 \ud130\ub110 \ubaa8\ub4dc\uc5d0 \ub300\ud574\uc11c\ub9cc \uc9c0\uc6d0\ub429\ub2c8\ub2e4. PAC \ud30c\uc77c URL\uc740 http[s]\://192.0.2.0/proxy.pac \ub610\ub294 http[s]\://example.com/proxy.pac \ud615\uc2dd\uc73c\ub85c \uc9c0\uc815\ud558\uc2ed\uc2dc\uc624. HTTPS\uc758 \uacbd\uc6b0 \uc778\uc99d\uc11c\uac00 \uc790\uccb4 \uc11c\uba85\ub418\uc5c8\uac70\ub098 \uc2e0\ub8b0\ud560 \uc218 \uc5c6\ub294 \uac83\uc774\ub77c\uba74 \uc7a5\uce58\uc5d0 \ub8e8\ud2b8 CA\ub97c \uc124\uce58\ud558\uc2ed\uc2dc\uc624. \ud504\ub85d\uc2dc \uc11c\ubc84\ub294 myhost.example.com\:port \ub610\ub294 10.10.0.100\:port \ud615\uc2dd\uc73c\ub85c \uc9c0\uc815\ud558\uc2ed\uc2dc\uc624. \uae30\ubcf8 \ud3ec\ud2b8\uc640 \uae30\ubcf8\uac12\uc774 \uc544\ub2cc \ud3ec\ud2b8\uac00 \uc218\ub77d\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
WWUX_HIDE_ADDRESS=\uc8fc\uc18c \ud45c\uc2dc\uc904 \uc228\uae30\uae30
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_ANDROID=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc740 \ubaa8\ub4e0 SSL \uc778\uc99d\uc11c\ub97c \uc218\ub77d\ud558\uace0(\uc720\ud6a8 \uc5ec\ubd80\ub294 \uc0c1\uad00 \uc5c6\uc74c) \uc561\uc138\uc2a4\ub97c \ud5c8\uc6a9\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc740 \uc778\uc99d\uc11c \uc624\ub958\uac00 \ubc1c\uc0dd\ud558\uba74 \uc561\uc138\uc2a4\ub97c \ucc28\ub2e8\ud558\uace0 \uacbd\uace0\ub97c \ud45c\uc2dc\ud569\ub2c8\ub2e4. \n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
APP_PASSCODE_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \ube44\ud65c\uc131 \uae30\uac04 \uc774\ud6c4 \uc571\uc744 \uc2dc\uc791\ud558\uac70\ub098 \ub2e4\uc2dc \uc2dc\uc791\ud560 \ub54c \uc7a0\uae08\uc744 \ud574\uc81c\ud558\ub824\uba74 PIN \ub610\ub294 \uc554\ud638\uac00 \ud544\uc694\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n\n\ubaa8\ub4e0 \uc571\uc5d0 \ub300\ud574 \ube44\ud65c\uc131 \ud0c0\uc774\uba38\ub97c \uad6c\uc131\ud558\ub824\uba74 [\uc124\uc815] \ud0ed\uc758 [\ud074\ub77c\uc774\uc5b8\ud2b8 \uc18d\uc131]\uc5d0\uc11c INACTIVITY_TIMER \uac12\uc744 \ubd84 \ub2e8\uc704\ub85c \uc124\uc815\ud558\uc2ed\uc2dc\uc624. \ube44\ud65c\uc131 \ud0c0\uc774\uba38\uc758 \uae30\ubcf8\uac12\uc740 60\ubd84\uc785\ub2c8\ub2e4. \ube44\ud65c\uc131 \ud0c0\uc774\uba38\ub97c \uc0ac\uc6a9\ud558\uc9c0 \uc54a\uace0 \uc571\uc774 \uc2dc\uc791\ub420 \ub54c\ub9cc PIN \ub610\ub294 \uc554\ud638\ub97c \uc694\uad6c\ud558\ub294 \uba54\uc2dc\uc9c0\ub97c \ud45c\uc2dc\ud558\ub824\uba74 \uc774 \uac12\uc744 0\uc73c\ub85c \uc124\uc815\ud558\uc2ed\uc2dc\uc624.\n\n\ucc38\uace0\: \uc554\ud638\ud654 \ud0a4 \uc815\ucc45\uc5d0 \ub300\ud574 \ubcf4\uc548 \uc624\ud504\ub77c\uc778\uc744 \uc120\ud0dd\ud558\uba74 \uc774 \uc815\ucc45\uc774 \uc790\ub3d9\uc73c\ub85c \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n
ENABLE_DRAFT_AUTO_SAVE_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc774 \uba54\uc2dc\uc9c0\ub97c [\uc784\uc2dc \ubcf4\uad00\ud568] \ud3f4\ub354\uc5d0 \uc790\ub3d9\uc73c\ub85c \uc800\uc7a5\ud558\ub294 \uae30\ub2a5\uc744 \uc9c0\uc6d0\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
STRING_CERTIFICATE_LABEL=\uc778\uc99d\uc11c \ub808\uc774\ube14
DISABLE_CAMERA_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uce74\uba54\ub77c \ud558\ub4dc\uc6e8\uc5b4\ub97c \uc9c1\uc811 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SHARED_DEVICES=\n[\uc0ac\uc6a9]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc989\uc2dc \ud65c\uc131\ud654\ub418\uace0 \uc0ac\uc6a9\uc790\uc758 \ub85c\uadf8\uc624\ud504\ub97c \uc54c\ub9bd\ub2c8\ub2e4. [\uc0ac\uc6a9 \uc548 \ud568]\uc778 \uacbd\uc6b0\uc5d0\ub294 \uc0ac\uc6a9\uc790 \ub85c\uadf8\uc624\ud504 \uc2dc \uc571\uc774 \ud65c\uc131\ud654\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\uacf5\uc720 \uc7a5\uce58\ub9cc]\uc778 \uacbd\uc6b0\uc5d0\ub294 \uc7a5\uce58\uac00 \uacf5\uc720 \uc7a5\uce58\ub85c \uad6c\uc131\ub41c \uacbd\uc6b0\uc5d0\ub9cc \uc0ac\uc6a9\uc790 \ub85c\uadf8\uc624\ud504 \uc2dc \uc571\uc774 \ud65c\uc131\ud654\ub429\ub2c8\ub2e4.\n\n[\uacf5\uc720 \uc7a5\uce58\ub9cc]\uc758 \uae30\ubcf8\uac12\uc740 [\uc0ac\uc6a9]\uc785\ub2c8\ub2e4.\n
MAX_OFFLINE_PERIOD_DESC_ANDROID_WEB=\n\uad8c\ud55c \ubd80\uc5ec\ub97c \uc7ac\ud655\uc778\ud558\uace0 \uc815\ucc45\uc744 \uc0c8\ub85c \uace0\uce58\uae30 \uc704\ud55c \ubaa9\uc801\uc73c\ub85c \ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628\uc744 \ud558\uc9c0 \uc54a\uace0\ub3c4 \uc624\ud504\ub77c\uc778\uc73c\ub85c \uc571\uc744 \uc2e4\ud589\ud560 \uc218 \uc788\ub294 \ucd5c\ub300 \uae30\uac04\uc744 \uc815\uc758\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 72\uc2dc\uac04(3\uc77c)\uc785\ub2c8\ub2e4. \ucd5c\uc18c \uae30\uac04\uc740 1\uc2dc\uac04\uc785\ub2c8\ub2e4.\n\n\uc778\uc99d \uc815\ucc45\uc774 [\ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628]\uc73c\ub85c \uc124\uc815\ub41c \uacbd\uc6b0\uc5d0\ub294 \uc774 \uc124\uc815\uc774 \ubb34\uc2dc\ub418\uace0 \uc624\ud504\ub77c\uc778 \uc561\uc138\uc2a4\uac00 \ud5c8\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n\uc774 \uae30\uac04\uc774 \ub9cc\ub8cc\ub418\uae30 30\ubd84, 15\ubd84 \ubc0f 5\ubd84 \uc804\uc5d0 \uc0ac\uc6a9\uc790\uc5d0\uac8c \ub85c\uadf8\uc628\ud558\ub77c\ub294 \uba54\uc2dc\uc9c0\uac00 \ud45c\uc2dc\ub418\uba70, \uc774 \uae30\uac04\uc774 \ub9cc\ub8cc\ub418\uba74 \ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628\uc774 \uc131\uacf5\ud560 \ub54c\uae4c\uc9c0 \uc571\uc740 \uc7a0\uae34 \uc0c1\ud0dc\ub97c \uc720\uc9c0\ud569\ub2c8\ub2e4.\n
UPGRADE_GRACE_PERIOD_DESC=\n\uc2dc\uc2a4\ud15c\uc5d0\uc11c \uc0ac\uc6a9 \uac00\ub2a5\ud55c \uc571 \uc5c5\ub370\uc774\ud2b8\ub97c \uac80\uc0c9\ud55c \uc774\ud6c4\uc5d0 \ud574\ub2f9 \uc571\uc744 \uacc4\uc18d \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \uc720\uc608 \uae30\uac04\uc744 \uc815\uc758\ud569\ub2c8\ub2e4.\n\n\ucc38\uace0\: 0 \uac12\uc740 \uc0ac\uc6a9\ud558\uc9c0 \uc54a\ub294 \uac83\uc774 \uc88b\uc2b5\ub2c8\ub2e4. 0 \uac12\uc744 \uc0ac\uc6a9\ud558\uba74 \uc2e4\ud589 \uc911\uc778 \uc571\uc744 \uc989\uc2dc \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uac8c \ub418\uba70 \uc5c5\ub370\uc774\ud2b8\ub97c \ub2e4\uc6b4\ub85c\ub4dc\ud558\uc5ec \uc124\uce58\ud574\uc57c\ub9cc \uc571\uc744 \ub2e4\uc2dc \uc0ac\uc6a9\ud560 \uc218 \uc788\uac8c \ub418\uae30 \ub54c\ubb38\uc785\ub2c8\ub2e4(\uc0ac\uc6a9\uc790\uc5d0\uac8c \uacbd\uace0\ub97c \ud45c\uc2dc\ud558\uc9c0 \uc54a\uc74c). \uc774 \uacbd\uc6b0 \ud544\uc694\ud55c \uc5c5\ub370\uc774\ud2b8\ub97c \uc218\uc6a9\ud558\ub824\uba74 \ud574\ub2f9 \uc571\uc744 \uc2e4\ud589 \uc911\uc778 \uc0ac\uc6a9\uc790\uac00 \uac15\uc81c\ub85c \uc571\uc744 \uc885\ub8cc\ud574\uc57c \ud558\ub294 \uc0c1\ud669\uc774 \ubc1c\uc0dd\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4(\uc791\uc5c5 \ub0b4\uc6a9\uc774 \uc190\uc2e4\ub420 \uc218 \uc788\uc74c).\n\n\uae30\ubcf8\uac12\uc740 168\uc2dc\uac04(7\uc77c)\uc785\ub2c8\ub2e4.\n
GEOFENCE_LATITUDE_DESC=\n\uc571\uc758 \uc791\ub3d9\uc774 \uc81c\ud55c\ub418\ub294 \ud3ec\uc778\ud2b8/\ubc18\uacbd \uc9c0\uc624\ud39c\uc2a4\uc758 \uc911\uc2ec\uc810\uc5d0 \ub300\ud55c \uc704\ub3c4(Y \uc88c\ud45c)\uc785\ub2c8\ub2e4. \uad6c\uc131\ub41c \uc9c0\uc624\ud39c\uc2a4 \ubc14\uae65\uc5d0\uc11c \uc791\ub3d9\ub420 \uacbd\uc6b0 \uc571\uc740 \uc7a0\uae34 \uc0c1\ud0dc\ub97c \uc720\uc9c0\ud569\ub2c8\ub2e4.\n\n\ubd80\ud638\uac00 \uc788\ub294 \uac01\ub3c4 \ud615\uc2dd(DDD.dddd)\uc73c\ub85c \ub098\ud0c0\ub0b4\uc57c \ud569\ub2c8\ub2e4(\uc608: "43.06581"). \ub0a8\uc704\ub294 \uc55e\uc5d0 \ub9c8\uc774\ub108\uc2a4 \uae30\ud638\ub97c \uc0ac\uc6a9\ud574\uc57c \ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 0\uc785\ub2c8\ub2e4.\n
DISABLE_LOCATION_DESC_FORMS=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc704\uce58 \uc11c\ube44\uc2a4 \uad6c\uc131 \uc694\uc18c(GPS \ub610\ub294 \ub124\ud2b8\uc6cc\ud06c)\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nSecure Forms\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
BGSERVICES_TICKET_EXPIRE_SHORTDESC=\ubc31\uadf8\ub77c\uc6b4\ub4dc \ub124\ud2b8\uc6cc\ud06c \uc11c\ube44\uc2a4 \ud2f0\ucf13\uc774 \uc720\ud6a8\ud55c \uc0c1\ud0dc\ub85c \uc720\uc9c0\ub418\ub294 \uae30\uac04
EXCHANGE_SERVER_DESC=\nExchange Server \ub610\ub294 IBM Notes Traveler \uc11c\ubc84(iOS\uc5d0\ub9cc \ud574\ub2f9)\uc758 FQDN(\uc815\uaddc\ud654\ub41c \ub3c4\uba54\uc778 \uc774\ub984)\uc785\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \ud544\ub4dc\uc5d0 \ub3c4\uba54\uc778 \uc774\ub984\uc744 \uc81c\uacf5\ud558\uba74 \uc0ac\uc6a9\uc790\uac00 \ud574\ub2f9 \uc774\ub984\uc744 \ud3b8\uc9d1\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \uc774 \ud544\ub4dc\ub97c \ube44\uc6cc \ub450\uba74 \uc0ac\uc6a9\uc790\uac00 \uc790\uc2e0\ub9cc\uc758 \uc11c\ubc84 \uc815\ubcf4\ub97c \uc81c\uacf5\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uc8fc\uc758\: \uae30\uc874 \uc571\uc5d0 \ub300\ud574 \uc774 \uc815\ucc45\uc744 \ubcc0\uacbd\ud560 \uacbd\uc6b0 \uc0ac\uc6a9\uc790\uac00 \ud574\ub2f9 \uc571\uc744 \uc0ad\uc81c\ud55c \ub2e4\uc74c \ub2e4\uc2dc \uc124\uce58\ud574\uc57c \uc815\ucc45 \ubcc0\uacbd \uc0ac\ud56d\uc774 \uc801\uc6a9\ub429\ub2c8\ub2e4.\n
SECURE_VIEWER_FALSE=false
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_IOS=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc740 \ubaa8\ub4e0 SSL \uc778\uc99d\uc11c(\uc720\ud6a8 \uc5ec\ubd80\ub294 \uc0c1\uad00 \uc5c6\uc74c)\ub97c \uc218\ub77d\ud558\uace0 \uc561\uc138\uc2a4\ub97c \ud5c8\uc6a9\ud569\ub2c8\ub2e4.\n[\uaebc\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc740 \uc778\uc99d\uc11c \uc624\ub958\uac00 \ubc1c\uc0dd\ud558\uba74 \uc561\uc138\uc2a4\ub97c \ucc28\ub2e8\ud558\uace0 \uacbd\uace0\ub97c \ud45c\uc2dc\ud569\ub2c8\ub2e4.\n                  \n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
PREFERRED_VPN_MODE_SHORTDESC=\uae30\ubcf8 \uc124\uc815 Micro VPN \ubaa8\ub4dc
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \ub2e4\uc6b4\ub85c\ub4dc\ud558\ub294 \ud30c\uc77c \ubc0f \uc624\ud504\ub77c\uc778 \ud398\uc774\uc9c0\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \ub610\ud55c \ucfe0\ud0a4 \uce90\uc2f1 \ubc0f HTML 5 \ub85c\uceec \uc2a4\ud1a0\ub9ac\uc9c0\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n\n\ucc38\uace0\: \uc774 \uc815\ucc45\uc740 iOS 9+\uc5d0\ub9cc \uc801\uc6a9\ub429\ub2c8\ub2e4.\n
INTERNAL_NETWORK_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \ud68c\uc0ac \ub124\ud2b8\uc6cc\ud06c \ub0b4\ubd80\uc5d0\uc11c\ub9cc \uc571 \uc2e4\ud589\uc774 \ud5c8\uc6a9\ub429\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \uc678\ubd80 \ub124\ud2b8\uc6cc\ud06c\uc5d0\uc11c \uc571\uc744 \uc2e4\ud589\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\nXenMobile 10\uc758 \uacbd\uc6b0 \uc774 \uc815\ucc45\uc740 \uc9c0\uc6d0\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. XenMobile 9\uc5d0\uc11c \uc571\uc744 \uc2e4\ud589\ud558\ub294 \ub370 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\uac00 \ud544\uc694\ud55c \uacbd\uc6b0 XenMobile \ucf58\uc194\uc758 \uc54c\ub9bc \ud398\uc774\uc9c0\ub97c \uad6c\uc131\ud574\uc57c \ud569\ub2c8\ub2e4([\uad6c\uc131] > [\uc124\uc815] > [\ub354 \ubcf4\uae30] > [\uc54c\ub9bc]). \ub2e4\uc74c \ud655\uc778\ub780\uc744 \uc120\ud0dd\ud588\ub294\uc9c0 \ud655\uc778\ud569\ub2c8\ub2e4. [\ub0b4\ubd80 \uc0ac\uc6a9], [Citrix Receiver \ubc0f Secure Hub\uc5d0\uc11c \uba3c\uc800 \ub0b4\ubd80 \uc54c\ub9bc \ud655\uc778] \ubc0f [NetScaler Gateway \uc0ac\uc6a9].\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
STRING_MAX_LOG_FILES=\ucd5c\ub300 \ub85c\uadf8 \ud30c\uc77c
DISABLE_LOOKUP_TITLE=\uc870\ud68c \ucc28\ub2e8
ENCRYPT_LOGS_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, MDX\uac00 \uc9c4\ub2e8 \ub85c\uadf8\ub97c \uae30\ub85d\ud558\uba74\uc11c \uc774\ub97c \uc554\ud638\ud654\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \uc9c4\ub2e8 \ub85c\uadf8\ub294 \uc571 \uc0cc\ub4dc\ubc15\uc2a4\uc5d0\uc11c \uc554\ud638\ud654\ub418\uc9c0 \uc54a\uc740 \uc0c1\ud0dc\ub85c \uc720\uc9c0\ub429\ub2c8\ub2e4.\n                  \n\uc8fc\uc758\: \uad6c\uc131\ub41c \ub85c\uadf8 \uc218\uc900\uc5d0 \ub530\ub77c \ub85c\uadf8 \uc554\ud638\ud654\uac00 \uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8 \uc131\ub2a5 \ubc0f \ubc30\ud130\ub9ac \uc218\uba85\uc5d0 \ud604\uc800\ud55c \uc601\ud5a5\uc744 \ubbf8\uce60 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n                  \n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DISABLE_LOCALHOST_CONNECTIONS_TITLE=\ub85c\uceec \ud638\uc2a4\ud2b8 \uc5f0\uacb0 \ucc28\ub2e8
Allow_NPS_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0 ShareFile \uc571\uc740 \uc815\uae30\uc801\uc73c\ub85c NPS \uc124\ubb38 \uc870\uc0ac\ub97c \uc0ac\uc6a9\uc790\uc5d0\uac8c \ud45c\uc2dc\ud558\uc5ec \ud53c\ub4dc\ubc31\uc744 \uad6c\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=\uacf5\uac1c \ud30c\uc77c \uc554\ud638\ud654 \uc81c\uc678
CONNECTION_SECURITY_LEVEL_TITLE=\uc5f0\uacb0 \ubcf4\uc548 \uc218\uc900
SMIME_CERTSOURCE_EMAIL=\uc804\uc790 \uba54\uc77c
DISABLE_MICROPHONE_TITLE=\ub9c8\uc774\ud06c \ub179\uc74c \ucc28\ub2e8
SMIME_ENABLE_LOCAL_TRUST_STORE_DESC_MAIL_IOS=\n\ucf1c\uc9d0\uc778 \uacbd\uc6b0 \ub85c\uceec \uc2e0\ub8b0 \uc800\uc7a5\uc18c\uac00 Secure Mail\uc5d0 \uc0dd\uc131\ub429\ub2c8\ub2e4. \uc0ac\uc6a9\uc790\ub294 \uacf5\uac1c \uc778\uc99d\uc11c\ub97c \uc2e0\ub8b0\ud560 \uc218 \uc788\ub294 \uc800\uc7a5\uc18c\ub85c \uac00\uc838\uc62c \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc0ac\uc6a9\uc790\ub294 Secure Mail\uc5d0\uc11c \uc2e0\ub8b0\ud560 \uc218 \uc788\ub294 \uacf5\uac1c \uc778\uc99d\uc11c \ubaa9\ub85d\uc744 \ubcf4\uace0 \uc218\uc815\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\nSecure Mail\uc740 S/MIME \uc804\uc790 \uba54\uc77c\uc744 \ud655\uc778\ud558\ub294 \ub3d9\uc548 \ub85c\uceec \uc800\uc7a5\uc18c\uc758 \uc778\uc99d\uc11c\ub97c \uace0\ub824\ud569\ub2c8\ub2e4.\n\uaebc\uc9d0\uc778 \uacbd\uc6b0 Secure Mail\uc774 \ub85c\uceec \uc2e0\ub8b0 \uc800\uc7a5\uc18c\ub97c \uc0ac\uc6a9\ud558\uc9c0 \uc54a\uc73c\uba70 \uc0ac\uc6a9\uc790\ub294 \uacf5\uac1c \uc778\uc99d\uc11c\ub97c \uc2e0\ub8b0\ud560 \uc218 \uc788\ub294 \uc800\uc7a5\uc18c\ub85c \uac00\uc838\uc62c \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\uae30\ubcf8\uac12\uc740 \uaebc\uc9d0\uc785\ub2c8\ub2e4.\n                
TIME_180_DAYS=180\uc77c
EXCHANGE_SERVER_TITLE_MAIL=Secure Mail Exchange Server
DISABLE_SMS_TITLE=SMS \uc791\uc131 \ucc28\ub2e8
EmailClassification_Markings_DESC=\n\ucd5c\uc885 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uc81c\uacf5\ud560 \ubd84\ub958 \ud45c\uc2dc\ub97c \uc9c0\uc815\ud569\ub2c8\ub2e4. \uc774 \ubaa9\ub85d\uc774 \ube44\uc5b4 \uc788\uc73c\uba74 Secure Mail\uc774 \ubcf4\ud638 \ud45c\uc2dc \ubaa9\ub85d\uc744 \ud3ec\ud568\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ud45c\uc2dc \ubaa9\ub85d\uc5d0\ub294 \uc138\ubbf8\ucf5c\ub860\uc73c\ub85c \uad6c\ubd84\ub41c \uac12 \uc30d\uc774 \ub4e4\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \uac01 \uc30d\uc5d0\ub294 Secure Mail\uc5d0 \ub098\ud0c0\ub098\ub294 \ubaa9\ub85d \uac12\uacfc Secure Mail\uc758 \uc804\uc790 \uba54\uc77c \uc81c\ubaa9 \ubc0f \ud5e4\ub354\uc5d0 \ucca8\ubd80\ub418\ub294 \ud14d\uc2a4\ud2b8\uc778 \ud45c\uc2dc \uac12\uc774 \ud3ec\ud568\ub418\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \ud45c\uc2dc \uc30d\uc774 "UNOFFICIAL,SEC\=UNOFFICIAL;"\uc778 \uacbd\uc6b0 \ubaa9\ub85d \uac12\uc740 "UNOFFICIAL"\uc774\uace0 \ud45c\uc2dc \uac12\uc740 "SEC\=UNOFFICIAL"\uc785\ub2c8\ub2e4.\n
DEPRECATED_CATEGORY=\uc0ac\uc6a9\ub418\uc9c0 \uc54a\uc74c
BGSERVICES_TITLE=\ubc31\uadf8\ub77c\uc6b4\ub4dc \ub124\ud2b8\uc6cc\ud06c \uc11c\ube44\uc2a4
SECURITY_APPRESTRICTIONS_CATEGORY=\uc571 \uc81c\ud55c
ENABLE_GOOGLE_ANALYTICS_TITLE=Google Analytics \uc0ac\uc6a9
APP_STORE\ _MIGRATION_STRING=App Store \ub9c8\uc774\uadf8\ub808\uc774\uc158
SECURE_VIEWER_DESC_SHAREFILE=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, ShareFile \ud074\ub77c\uc774\uc5b8\ud2b8\ub294 iOS\uc758 Quick Look \ubbf8\ub9ac \ubcf4\uae30 \uae30\ub2a5 \ub300\uc2e0 \ubcf4\uc548 \ubdf0\uc5b4\ub97c \uc0ac\uc6a9\ud569\ub2c8\ub2e4. MDX \uae30\ubc18 \ubcf4\uc548 \ubdf0\uc5b4\ub97c \uc0ac\uc6a9\ud558\uba74 MDX\ub85c \ub798\ud551\ub41c \uc571 \uac04\uc5d0\ub9cc \uc798\ub77c\ub0b4\uae30, \ubcf5\uc0ac \ubc0f \ubd99\uc5ec\ub123\uae30 \uc791\uc5c5\uc774 \ubc1c\uc0dd\ud558\uac8c \ub429\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \ubcf4\uc548 \ubdf0\uc5b4\uac00 \uc0ac\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n            
STRING_MAX_LOG_FILE_SIZE=\ucd5c\ub300 \ub85c\uadf8 \ud30c\uc77c \ud06c\uae30
AUTH_FAILURES_BEFORE_LOCK_TITLE=\uc7a0\uadf8\uae30 \uc804 \uc778\uc99d \uc2e4\ud328
AUTHENTICATION_DESC=\n\uc571\uc744 \uc2e4\ud589\ud558\ub294 \ub370 \uc5d4\ud130\ud504\ub77c\uc774\uc988 \ub85c\uadf8\uc628\uc774 \ud544\uc694\ud55c\uc9c0 \uc5ec\ubd80\ub97c \uacb0\uc815\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uc624\ud504\ub77c\uc778 \uc778\uc99d \uc9c8\ubb38\ub9cc]\uc785\ub2c8\ub2e4. [\ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628]\uc778 \uacbd\uc6b0, \uc571\uc744 \uc0ac\uc6a9\ud558\ub824\uba74 \ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628\uc744 \ud574\uc57c \ud558\uba70 \uc628\ub77c\uc778 \uc0ac\uc6a9\ub9cc \ud5c8\uc6a9\ub429\ub2c8\ub2e4. [\uc624\ud504\ub77c\uc778 \uc778\uc99d \uc9c8\ubb38\ub9cc]\uc778 \uacbd\uc6b0, \uc571\uc740 \uc624\ud504\ub77c\uc778 \uc554\ud638 \uc9c8\ubb38\uc744 \ud1b5\ud574 \uc2e4\ud589\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. [\ud544\uc694 \uc5c6\uc74c]\uc778 \uacbd\uc6b0, \uc571\uc5d0 \uc0ac\uc6a9\uc790 \uc778\uc99d\uc774 \ud544\uc694 \uc5c6\uc2b5\ub2c8\ub2e4. [\uc778\uc99d \uc9c8\ubb38 \ud6c4 \uc624\ud504\ub77c\uc778 \uc561\uc138\uc2a4 \ud5c8\uc6a9\ub428] \uc635\uc158\uc740 \ub354 \uc774\uc0c1 \uc0ac\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n\ucd5c\ub300 \uc624\ud504\ub77c\uc778 \uae30\uac04\uc774 \ub9cc\ub8cc\ub41c \ud6c4\uc5d0\ub294 \ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628\uc774 \ud544\uc694\ud569\ub2c8\ub2e4.\n
DOCEX_EXCEPTION_LIST_DESC_ANDROID=\n\ubb38\uc11c \uad50\ud658(\uc5f4\uae30) \uc815\ucc45\uc774 [\uc81c\ud55c\ub428]\uc778 \uacbd\uc6b0, \uc774 Android \uc778\ud150\ud2b8 \ubaa9\ub85d\uc740 \uad00\ub9ac\ub418\uc9c0 \uc54a\ub294 \uc571\uc5d0 \uc804\ub2ec\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \ubaa9\ub85d\uc5d0 \ud544\ud130\ub97c \ucd94\uac00\ud558\ub824\uba74 Android \uc778\ud150\ud2b8\uc5d0 \uc775\uc219\ud574\uc57c \ud569\ub2c8\ub2e4. \ud544\ud130\uc5d0\uc11c \ub3d9\uc791, \ud328\ud0a4\uc9c0, \uad6c\uc131\ud45c \ub610\ub294 \uc774\ub4e4 \ud56d\ubaa9\uc758 \uc870\ud569\uc744 \uc9c0\uc815\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc608\:\n\n{action\=android.intent.action.MAIN}\n{package\=com.sharefile.mobile}\n{action\=android.something.DIAL scheme\=tel}\n\n\uc8fc\uc758\: \uc774 \uc815\ucc45\uc774 \ubcf4\uc548\uc5d0 \ubbf8\uce58\ub294 \uc601\ud5a5\uc744 \uace0\ub824\ud574\uc57c \ud569\ub2c8\ub2e4. \uc608\uc678 \ubaa9\ub85d\uc740 \uad00\ub9ac\ub418\uc9c0 \uc54a\ub294 \uc571\uacfc \ubcf4\uc548 MDX \ud658\uacbd \uac04\uc5d0 \ucf58\ud150\uce20\uac00 \uc774\ub3d9\ub418\ub294 \uac83\uc744 \ud5c8\uc6a9\ud569\ub2c8\ub2e4.\n
IRM_DESC_NOTE=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Notes\ub294 Exchange\uc758 IRM(\uc815\ubcf4 \uad8c\ud55c \uad00\ub9ac) \uae30\ub2a5\uc744 \uc9c0\uc6d0\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DEFAULT_LOGGER_LEVEL_DESC_IOS=\nSecure App \uc9c4\ub2e8 \ub85c\uae45 \uae30\ub2a5\uc758 \uae30\ubcf8\uc801\uc778 \uc138\ubd80 \uc815\ubcf4 \ud45c\uc2dc \uc218\uc900\uc744 \uc81c\uc5b4\ud569\ub2c8\ub2e4. \uac01 \uc218\uc900\uc740 \ub354 \ub0ae\uc740 \uac12\uc758 \uc218\uc900\uc744 \ud3ec\ud568\ud569\ub2c8\ub2e4. \uac00\ub2a5\ud55c \uc218\uc900\uc758 \ubc94\uc704\ub294 \ub2e4\uc74c\uacfc \uac19\uc2b5\ub2c8\ub2e4.\n  0  - \ub85c\uae45 \uc548 \ud568\n  1  - \uc2ec\uac01\ud55c \uc624\ub958\n  2  - \uc624\ub958\n  3  - \uacbd\uace0\n  4  - \uc815\ubcf4 \uba54\uc2dc\uc9c0\n  5  - \uc0c1\uc138\ud55c \uc815\ubcf4 \uba54\uc2dc\uc9c0\n  6 ~ 15  - \ub514\ubc84\uadf8 \uc218\uc900 1 ~ 10\n \n\n\uae30\ubcf8\uac12\uc740 \uc218\uc900 4(\uc815\ubcf4 \uba54\uc2dc\uc9c0)\uc785\ub2c8\ub2e4.\n
SPLIT_TUNNEL_REVERSE_TITLE=\uc5ed\ubd84\ud560 \ud130\ub110\ub9c1 \uc81c\uc678 \ubaa9\ub85d
EmailClassification_Version_DESC=\n\uc0ac\uc6a9\ub418\ub294 \ubd84\ub958 \ud45c\uc900\uc5d0 \ub530\ub77c \uc804\uc790 \uba54\uc77c \ud5e4\ub354\uc5d0 \ud544\uc694\ud55c \ubd84\ub958 \ubc84\uc804\uc744 \uc9c0\uc815\ud569\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \ubc84\uc804 "2012.3"\uc740 \ud5e4\ub354\uc5d0 "VER\=2012.3"\uc73c\ub85c \ub098\ud0c0\ub0a9\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
USER_DOMAIN_TITLE_MAIL=Secure Mail \uc0ac\uc6a9\uc790 \ub3c4\uba54\uc778
DISABLE_NFC_TITLE=NFC \ucc28\ub2e8
ALLOWED_EMAIL_DOMAINS_DESC=\n\ud5c8\uc6a9\ub41c \uc804\uc790 \uba54\uc77c \ub3c4\uba54\uc778 \ubaa9\ub85d\uc744 server.company.com,server.company.co.uk\uc640 \uac19\uc774 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud615\uc2dd\uc73c\ub85c \uc815\uc758\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \uc774\ub294 Secure Mail\uc774 \uc804\uc790 \uba54\uc77c \ub3c4\uba54\uc778\uc744 \ud544\ud130\ub9c1\ud558\uc9c0 \uc54a\uace0 \ubaa8\ub4e0 \uc804\uc790 \uba54\uc77c \ub3c4\uba54\uc778\uc744 \uc9c0\uc6d0\ud55c\ub2e4\ub294 \uc758\ubbf8\uc785\ub2c8\ub2e4. Secure Mail\uc740 \ub098\uc5f4\ub41c \ub3c4\uba54\uc778\uacfc \uc804\uc790 \uba54\uc77c \uc8fc\uc18c\uc758 \ub3c4\uba54\uc778 \uc774\ub984\uc774 \uc77c\uce58\ud558\ub294\uc9c0 \ud655\uc778\ud569\ub2c8\ub2e4.\n\uc608\ub97c \ub4e4\uc5b4 server.company.com\uc774 \ub098\uc5f4\ub41c \ub3c4\uba54\uc778 \uc774\ub984\uc774\uace0 \uc804\uc790 \uba54\uc77c \uc8fc\uc18c\uac00 user@internal.server.company.com\uc778 \uacbd\uc6b0 Secure Mail\uc740 \ud574\ub2f9 \uc804\uc790 \uba54\uc77c \uc8fc\uc18c\ub97c \uc9c0\uc6d0\ud569\ub2c8\ub2e4.\n
MVPN_SESSION_REQUIRED_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc5d4\ud130\ud504\ub77c\uc774\uc988 \ub124\ud2b8\uc6cc\ud06c\uc5d0 \ub300\ud55c \uc561\uc138\uc2a4\uac00 NetScaler Gateway\ub97c \ud1b5\ud574 \uc124\uc815\ub420 \uc218 \uc788\ub294 \uacbd\uc6b0\ub97c \uc81c\uc678\ud558\uace0 \uc571\uc774 \ucc28\ub2e8\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
MVPN_EXCLUDE_DOMAINS_DESC=\nNetscaler Gateway\ub97c \ud1b5\ud574 \uc5d4\ud130\ud504\ub77c\uc774\uc988 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ud574\uc11c\ub294 \uc548 \ub418\ub294 \uc778\ud130\ub137 \ub3c4\uba54\uc778 \ubaa9\ub85d(\uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ubaa9\ub85d)\uc785\ub2c8\ub2e4. \uc774\ub294 \uae00\ub85c\ubc8c \ud130\ub110 \uc81c\uc678 \ubaa9\ub85d(XenMobile \ud074\ub77c\uc774\uc5b8\ud2b8 \uc18d\uc131)\uacfc Netscaler Gateway\uc758 \ubd84\ud560 DNS/\ubd84\ud560 \ud130\ub110 \uad6c\uc131\uc744 \ud655\uc7a5\ud558\ub294 \uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8 \uad00\ub828 \ubaa9\ub85d\uc785\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \n
EXCLUDE_URL_FILTER_FOR_DOMAINS_TITLE=URL \ud544\ud130\ub9c1\uc5d0\uc11c \uc81c\uc678\ub41c \ub3c4\uba54\uc778
WORXWEB_URL_RESTRICTIONS_DESC=\nSecure Web\uc740 \ubcf4\ud1b5 \ubc29\ubb38\ud560 \uc6f9 \ub9c1\ud06c\ub97c \ud544\ud130\ub9c1\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc740 \ud5c8\uc6a9\ud558\uac70\ub098 \ucc28\ub2e8\ud560 \ud2b9\uc815 \uc0ac\uc774\ud2b8 \ubaa9\ub85d\uc744 \uad6c\uc131\ud558\ub294 \ub370 \uc0ac\uc6a9\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uc2e4\uc81c\ub85c \uc774 \uc815\ucc45\uc740 \ube0c\ub77c\uc6b0\uc800\uac00 \ubc29\ubb38\ud560 \uc218 \uc788\ub294 \uc6f9 \uc0ac\uc774\ud2b8\ub97c \uc81c\ud55c\ud558\uae30 \uc704\ud574 \uad00\ub9ac\uc790\uac00 \uad6c\uc131\ud560 \uc218 \uc788\ub294 \ud5c8\uc6a9 \ubc0f \ucc28\ub2e8 URL \ud328\ud134 \ubaa9\ub85d\uc785\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc740 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud328\ud134 \ubaa9\ub85d \ud615\uc2dd\uc774\uc5b4\uc57c \ud558\uba70 \uac01 \ud328\ud134 \uc55e\uc5d0\ub294 \ub354\ud558\uae30 "+" \ub610\ub294 \ube7c\uae30 "-"\uac00 \uc62c \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ube0c\ub77c\uc6b0\uc800\uac00 \ud3c9\uac00\ud55c URL\uc740 \uba3c\uc800 \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub420 \ub54c\uae4c\uc9c0 \uc21c\uc11c \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud328\ud134\uacfc \ube44\uad50\ub429\ub2c8\ub2e4. \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub418\uba74 \uc811\ub450\uc0ac\uc5d0 \ub530\ub77c \uc218\ud589\ud560 \ub3d9\uc791\uc774 \uacb0\uc815\ub429\ub2c8\ub2e4. \ube7c\uae30 "-" \uc811\ub450\uc0ac\ub294 \ube0c\ub77c\uc6b0\uc800\uac00 \ud574\ub2f9 URL\uc744 \ucc28\ub2e8\ud558\ub3c4\ub85d \uc9c0\uc2dc\ud569\ub2c8\ub2e4. \uc774 \uacbd\uc6b0 \ube0c\ub77c\uc6b0\uc800\uac00 \ud574\ub2f9 \uc6f9 \uc11c\ubc84 \uc8fc\uc18c\ub97c \ud655\uc778\ud560 \uc218 \uc5c6\ub294 \uac83\ucc98\ub7fc \ucc98\ub9ac\ub429\ub2c8\ub2e4. \ub354\ud558\uae30 "+" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \uc815\uc0c1\uc801\uc73c\ub85c \ucc98\ub9ac\ub418\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4. \ud328\ud134\uc5d0 "+"\ub3c4 \uc5c6\uace0 "-"\ub3c4 \uc5c6\ub294 \uacbd\uc6b0\uc5d0\ub294 "+"(\ud5c8\uc6a9)\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. URL\uc774 \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud328\ud134\uacfc \uc77c\uce58\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ud574\ub2f9 URL\uc740 \ud5c8\uc6a9\ub429\ub2c8\ub2e4. \ub2e4\ub978 \ubaa8\ub4e0 URL\uc744 \ucc28\ub2e8\ud558\ub824\uba74 \ubaa9\ub85d\uc758 \ub05d\uc5d0 "-*"\ub97c \ucd94\uac00\ud558\uba74 \ub429\ub2c8\ub2e4.\n\n\uc608\ub97c \ub4e4\uc5b4, \uc815\ucc45 \uac12\uc774 \ub2e4\uc74c\uacfc \uac19\uc740 \uacbd\uc6b0\n\n+http\://*.mycorp.com/*,-http\://*,+https\://*,+ftp\://*,-*\n\nmycorp.com \ub3c4\uba54\uc778 \ub0b4\uc5d0 \uc788\ub294 http URL\uc744 \ud5c8\uc6a9\ud558\uace0 \uadf8 \uc678 \ub2e4\ub978 \uc704\uce58\uc758 http URL\uc740 \ucc28\ub2e8\ud558\uba70, \ubaa8\ub4e0 \uc704\uce58\uc758 https \ubc0f ftp URL\uc740 \ud5c8\uc6a9\ud558\uace0 \ub2e4\ub978 \ubaa8\ub4e0 URL\uc740 \ucc28\ub2e8\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4(\ubaa8\ub4e0 URL\uc774 \ud5c8\uc6a9\ub428).\n
FTU_PREFERRED_MECHANISM_TITLE_DESCRIPTION=\n\uc774 \uc815\ucc45\uc740 \ud504\ub85c\ube44\uc800\ub2dd \ud654\uba74\uc744 \ucc98\uc74c \uc0ac\uc6a9\ud560 \ub54c "\uc8fc\uc18c" \ud544\ub4dc\ub97c \ucc44\uc6b0\ub294 \ub370 MDX\uc5d0\uc11c \uc81c\uacf5\ud55c \uba54\uc77c \uc11c\ubc84 \uc8fc\uc18c\ub97c \uc0ac\uc6a9\ud560\uc9c0 \uc544\ub2c8\uba74 \uc0ac\uc6a9\uc790\uc758 \uc804\uc790 \uba54\uc77c \uc8fc\uc18c\ub97c \uc0ac\uc6a9\ud560\uc9c0 \ub098\ud0c0\ub0c5\ub2c8\ub2e4.\n\uae30\ubcf8\uac12\uc740 "\uba54\uc77c \uc11c\ubc84 \uc8fc\uc18c"\uc785\ub2c8\ub2e4.\n
SWITCH_TO_SBMODE_FOR_ANY_AUTH=\ubcf4\uc548 \ud0d0\uc0c9 \ubaa8\ub4dc\ub85c \uac15\uc81c \uc804\ud658
DISABLE_COOKIES_TITLE=\ucfe0\ud0a4 \uc0ac\uc6a9 \uc548 \ud568
ftuPreferredProvisioningAutoDiscovery=\uc0ac\uc6a9\uc790 \uc804\uc790 \uba54\uc77c \uc8fc\uc18c
DISABLE_REQUIRED_UPGRADE_DESC_PAS=\n                \uc0ac\uc6a9\uc790\uac00 App Store\uc5d0\uc11c \uc571\uc758 \ucd5c\uc2e0 \ubc84\uc804\uc73c\ub85c \uc5c5\uadf8\ub808\uc774\ub4dc\ud574\uc57c \ud558\ub294 \uc694\uac74\uc744 \uc0ac\uc6a9\ud558\uc9c0 \uc54a\ub3c4\ub85d \uc124\uc815\ud569\ub2c8\ub2e4.\n                \n                \uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n            
VPN_MODE_SWITCH_DESC_DEFAULT_ON=\n\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ud560 \uacbd\uc6b0 \uc774 \uc815\ucc45\uc740 \ud544\uc694\uc5d0 \ub530\ub77c \uc790\ub3d9\uc73c\ub85c VPN \ubaa8\ub4dc \uac04\uc758 \uc804\ud658\uc744 \ud5c8\uc6a9\ud569\ub2c8\ub2e4. [\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uae30\ubcf8 \uc124\uc815 VPN \ubaa8\ub4dc\ub85c \ucc98\ub9ac\ud560 \uc218 \uc5c6\ub294 \uc778\uc99d \uc694\uccad\uc73c\ub85c \uc778\ud574 \ub124\ud2b8\uc6cc\ud06c \uc694\uccad\uc774 \uc2e4\ud328\ud558\uba74 \ub300\uccb4 \ubaa8\ub4dc\ub85c \ub2e4\uc2dc \uc2dc\ub3c4\ub429\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \ud074\ub77c\uc774\uc5b8\ud2b8 \uc778\uc99d\uc11c\ub97c \uc694\uad6c\ud558\ub294 \uc11c\ubc84 \uc9c8\ubb38\uc740 \uc804\uccb4 \ud130\ub110 \ubaa8\ub4dc\uc5d0\uc11c\ub294 \uc218\uc6a9\ud560 \uc218 \uc788\uc9c0\ub9cc Secure Browse\ub97c \uc0ac\uc6a9\ud558\ub294 \uacbd\uc6b0\uc5d0\ub294 \uadf8\ub807\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc774\uc640 \uc720\uc0ac\ud558\uac8c HTTP \uc778\uc99d \uc9c8\ubb38\uc740 Secure Browse \ubaa8\ub4dc\ub97c \uc0ac\uc6a9\ud558\ub294 \uacbd\uc6b0 Single Sign-On\uc744 \ud1b5\ud574 \uc11c\ube44\uc2a4\ub420 \uac00\ub2a5\uc131\uc774 \ub354 \ub9ce\uc2b5\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \uae30\ubcf8 \uc124\uc815 VPN \ubaa8\ub4dc\ub9cc \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
PUBLIC_FILE_MIGRATION_TITLE=\uacf5\uac1c \ud30c\uc77c \ub9c8\uc774\uadf8\ub808\uc774\uc158
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc758 [\ucca8\ubd80 \ud30c\uc77c \ub2e4\uc6b4\ub85c\ub4dc] \uc635\uc158\uc774 \uc0ac\uc6a9\ub418\ubbc0\ub85c \uae30\ubcf8\uc801\uc73c\ub85c \uc0ac\uc6a9\uc790\uac00 \ud5c8\uc6a9\ub41c \ub0b4\ubd80 WiFi \ub124\ud2b8\uc6cc\ud06c\ub97c \ud1b5\ud574 \ucca8\ubd80 \ud30c\uc77c\uc744 \ub2e4\uc6b4\ub85c\ub4dc\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc758 [\ucca8\ubd80 \ud30c\uc77c \ub2e4\uc6b4\ub85c\ub4dc] \uc635\uc158\uc774 \uc0ac\uc6a9\ub418\uc9c0 \uc54a\uc73c\ubbc0\ub85c \uae30\ubcf8\uc801\uc73c\ub85c \uc0ac\uc6a9\uc790\uac00 WiFi\ub97c \ud1b5\ud574 \ucca8\ubd80 \ud30c\uc77c\uc744 \ub2e4\uc6b4\ub85c\ub4dc\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
PushNotifications_EWSHostName_DESC=\n\ud478\uc2dc \uc54c\ub9bc EWS \ud638\uc2a4\ud2b8 \uc774\ub984\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
WIFI_NETWORKS_DESC=\n\uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud5c8\uc6a9 WiFi \ub124\ud2b8\uc6cc\ud06c \ubaa9\ub85d\uc785\ub2c8\ub2e4. \ud68c\uc0ac \ub124\ud2b8\uc6cc\ud06c \ub0b4\uc5d0\uc11c, \ub098\uc5f4\ub41c \ub124\ud2b8\uc6cc\ud06c SSID \uc911 \ud558\ub098\uc640 \uc7a5\uce58\uac00 \uc5f0\uacb0\ub418\uc5b4 \uc788\uc9c0 \uc54a\uc73c\uba74 \uc571 \uc561\uc138\uc2a4\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4. \ube44\uc5b4 \uc788\ub294 \uacbd\uc6b0 \ubaa8\ub4e0 \ub0b4\ubd80 WiFi \ub124\ud2b8\uc6cc\ud06c\uac00 \uc0ac\uc6a9\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc0ac\uc6a9\uc790\uac00 \uc678\ubd80 \ub124\ud2b8\uc6cc\ud06c\uc5d0\uc11c \ub85c\uadf8\uc628(\ub610\ub294 \ub85c\uadf8\uc628\ud558\uc9c0 \uc54a\uc74c)\ud558\ub294 \uacbd\uc6b0\uc5d0\ub294 \uc774 \uc815\ucc45\uc774 \uc2dc\ud589\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
STRING_UNLIMITED=\uc81c\ud55c \uc5c6\uc74c
APP_PASSCODE_TITLE=\uc571 \uc554\ud638
PRIVATE_FILE_ENCRYPTION_DESC=\n\ub2e4\uc74c \uc704\uce58\uc5d0 \uc788\ub294 \uac1c\uc778 \ub370\uc774\ud130 \ud30c\uc77c\uc758 \uc554\ud638\ud654\ub97c \uc81c\uc5b4\ud569\ub2c8\ub2e4. /data/data/appname \ubc0f /mnt/sdcard/Android/data/appname. [\uc0ac\uc6a9 \uc548 \ud568] \uc635\uc158\uc740 \uac1c\uc778 \ud30c\uc77c\uc744 \uc554\ud638\ud654\ud654\uc9c0 \uc54a\uc74c\uc744 \uc758\ubbf8\ud569\ub2c8\ub2e4. [\ubcf4\uc548 \uadf8\ub8f9] \uc635\uc158\uc740 \ub3d9\uc77c\ud55c \ubcf4\uc548 \uadf8\ub8f9\uc5d0 \uc788\ub294 \ubaa8\ub4e0 MDX \uc571\uc774 \uacf5\uc720\ud558\ub294 \ud0a4\ub97c \uc0ac\uc6a9\ud558\uc5ec \uac1c\uc778 \ud30c\uc77c\uc744 \uc554\ud638\ud654\ud569\ub2c8\ub2e4. [\uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8] \uc635\uc158\uc740 \uc774 \uc571 \uace0\uc720\uc758 \ud0a4\ub97c \uc0ac\uc6a9\ud558\uc5ec \uac1c\uc778 \ud30c\uc77c\uc744 \uc554\ud638\ud654\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ubcf4\uc548 \uadf8\ub8f9]\uc785\ub2c8\ub2e4.\n
NETWORK_ACCESS_DESC_TASKS=\n\uc571 \ub124\ud2b8\uc6cc\ud06c \uc791\uc5c5\uc744 \uae08\uc9c0, \ud5c8\uc6a9 \ub610\ub294 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. [\uc81c\ud55c \uc5c6\uc74c]\uc744 \uc120\ud0dd\ud558\uba74 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud55c \uc81c\ud55c\uc774 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ucc28\ub2e8\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4. [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud574 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub2e4\uc2dc \uc5f0\uacb0\ub418\ub294 \uc571\ubcc4 VPN \ud130\ub110\uc774 \uc0ac\uc6a9\ub418\uba70 NetScaler \ubd84\ud560 \ud130\ub110 \uc124\uc815\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\nSecure Tasks\uc758 \uae30\ubcf8\uac12\uc740 [\uc81c\ud55c \uc5c6\uc74c]\uc785\ub2c8\ub2e4.\n
DISABLE_BACKUP_TITLE=\ud30c\uc77c \ubc31\uc5c5 \ucc28\ub2e8
ENABLE_GOOGLE_ANALYTICS_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Citrix\uc5d0\uc11c \uc81c\ud488 \ud488\uc9c8\uc744 \uac1c\uc120\ud558\uae30 \uc704\ud574 \uc775\uba85\uc758 \ub370\uc774\ud130\ub97c \uc218\uc9d1\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \ub370\uc774\ud130\uac00 \uc218\uc9d1\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
WIFI_ONLY_TITLE=WiFi \ud544\uc694
FILEENCRYPTION_EXCLUDE_LIST_DESC=\n\uc790\ub3d9\uc73c\ub85c \uc554\ud638\ud654\ub418\uc9c0 \uc54a\ub294 \ud30c\uc77c \uc81c\uc678 \ubaa9\ub85d\uc785\ub2c8\ub2e4. \ud2b9\uc815 \ud30c\uc77c \uc9d1\ud569\uc5d0 \ub300\ud574 \uc554\ud638\ud654\uac00 \uc218\ud589\ub418\uc9c0 \uc54a\ub3c4\ub85d \ud558\ub824\uba74 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \uc774 \uc815\uaddc\uc2dd \ubaa9\ub85d\uc5d0 \ud56d\ubaa9\uc744 \ucd94\uac00\ud558\uc2ed\uc2dc\uc624. \ud30c\uc77c \uacbd\ub85c \uc774\ub984\uc774 \uc815\uaddc\uc2dd\uacfc \uc77c\uce58\ud558\uba74 \ud574\ub2f9 \ud30c\uc77c\uc740 \uc554\ud638\ud654\uc5d0\uc11c \uc81c\uc678\ub429\ub2c8\ub2e4. \uc81c\uc678 \ud328\ud134\uc740 Posix 1003.2 \ud655\uc7a5 \uc815\uaddc\uc2dd \uad6c\ubb38\uc744 \uc9c0\uc6d0\ud569\ub2c8\ub2e4. \ud328\ud134 \uc77c\uce58\ub294 \ub300/\uc18c\ubb38\uc790\ub97c \uad6c\ubd84\ud569\ub2c8\ub2e4.\n              \n\uc608\:\n              \n\\.log$,\\.dat$\ub294 ".log" \ub610\ub294 ".dat"\ub85c \ub05d\ub098\ub294 \ubaa8\ub4e0 \ud30c\uc77c \uacbd\ub85c \uc774\ub984\uc744 \uc81c\uc678\ud569\ub2c8\ub2e4.\n\\/Documents\\/unencrypteddoc\\.txt\ub294 Documents \ud558\uc704 \ud3f4\ub354\uc5d0 \uc788\ub294 unencrypteddoc.txt \ud30c\uc77c\uacfc \uc77c\uce58\ud569\ub2c8\ub2e4.\n\\/Documents\\/UnencryptedDocs\\/.*\\.txt\ub294 \ud558\uc704 \uacbd\ub85c /Documents/UnencryptedDocs/ \uc544\ub798\uc5d0 \uc788\ub294 ".txt" \ud30c\uc77c\uacfc \uc77c\uce58\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
REQUIRE_DEVICE_ENCRYPTION_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc7a5\uce58\uc5d0 \uc554\ud638\ud654\uac00 \uad6c\uc131\ub418\uc5b4 \uc788\uc9c0 \uc54a\uc73c\uba74 \uc571\uc774 \uc7a0\uae41\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \uc7a5\uce58\uc5d0 \uc554\ud638\ud654\uac00 \uad6c\uc131\ub418\uc5b4 \uc788\uc9c0 \uc54a\ub354\ub77c\ub3c4 \uc571\uc744 \uc2e4\ud589\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n\n\ucc38\uace0\: \uc774 \uc815\ucc45\uc740 Android 3.0(Honeycomb)\uc5d0\uc11c\ub9cc \uc9c0\uc6d0\ub429\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc744 [\ucf1c\uc9d0]\uc73c\ub85c \uc124\uc815\ud558\uba74 \uc571\uc774 \uc774\uc804 \ubc84\uc804\uc73c\ub85c \uc2e4\ud589\ub418\uc9c0 \uc54a\ub3c4\ub85d \ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
WWUX_READONLY_ADDRESS=\uc77d\uae30 \uc804\uc6a9 \uc8fc\uc18c \ud45c\uc2dc\uc904
BGSERVICES_WORXCHAT_DESC=\n\ubc31\uadf8\ub77c\uc6b4\ub4dc \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ud558\uc6a9\ub418\ub294 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \uc11c\ube44\uc2a4 \uc8fc\uc18c \ubc0f \ud3ec\ud2b8 \ubaa9\ub85d\uc785\ub2c8\ub2e4. \uac01 \uc11c\ube44\uc2a4\ub294 "fqdn\:port" \ud615\uc2dd\uc774\uc5b4\uc57c \ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc73c\uba70 \ubc31\uadf8\ub77c\uc6b4\ub4dc \ub124\ud2b8\uc6cc\ud06c \uc11c\ube44\uc2a4\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\ub2e4\ub294 \uc758\ubbf8\uc785\ub2c8\ub2e4.\n
ALLOWED_WIFI_NETWORKS_DESC=\n\ud5c8\uc6a9\ub41c WiFi \ub124\ud2b8\uc6cc\ud06c\uc758 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ubaa9\ub85d\uc785\ub2c8\ub2e4. \ub124\ud2b8\uc6cc\ud06c \uc774\ub984\uc5d0 \uc601\uc22b\uc790\uac00 \uc544\ub2cc \ubb38\uc790(\uc27c\ud45c \ud3ec\ud568)\uac00 \ud3ec\ud568\ub418\uc5b4 \uc788\uc73c\uba74 \uc774\ub984\uc744 \ud070\ub530\uc634\ud45c\ub85c \ubb36\uc5b4\uc57c \ud569\ub2c8\ub2e4. \ub098\uc5f4\ub41c \ub124\ud2b8\uc6cc\ud06c \uc911 \ud558\ub098\uc5d0 \uc5f0\uacb0\ub41c \uacbd\uc6b0\uc5d0\ub9cc \uc571\uc774 \uc2e4\ud589\ub429\ub2c8\ub2e4. \ube44\uc6cc \ub450\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c\uac00 \ud5c8\uc6a9\ub429\ub2c8\ub2e4. \uc774 \uc124\uc815\uc740 \uc140\ub8f0\ub7ec \ub124\ud2b8\uc6cc\ud06c\uc5d0 \ub300\ud55c \uc5f0\uacb0\uc5d0\ub294 \uc601\ud5a5\uc744 \uc8fc\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_TITLE=\ud478\uc2dc \uc54c\ub9bc \uc9c0\uc5ed
FTU_PREFERRED_CREDENTIALS_TITLE_DESCRIPTION=\n\uc774 \uc815\ucc45\uc740 \ucd08\uae30 \ud504\ub85c\ube44\uc800\ub2dd \ud654\uba74\uc744 \ucc98\uc74c \uc0ac\uc6a9\ud560 \ub54c \uc0ac\uc6a9\uc790 \uc774\ub984\uc73c\ub85c \ucc44\uc6cc \ub123\uc744 \uac12\uc744 \uc815\uc758\ud569\ub2c8\ub2e4.\n\uae30\ubcf8\uac12\uc740 "\ub4f1\ub85d \uc0ac\uc6a9\uc790 \uc774\ub984"\uc785\ub2c8\ub2e4.\n
AUTH_FAILURES_BEFORE_LOCK_DESC=\n\uc571\uc774 \uc7a0\uae30\uae30 \uc804\uae4c\uc9c0 \uc5f0\uc18d\uc73c\ub85c \uc2e4\ud328\ud55c \uc624\ud504\ub77c\uc778 \uc554\ud638 \uc9c8\ubb38 \ud69f\uc218\uc785\ub2c8\ub2e4. \uc571\uc774 \uc7a0\uae30\uba74 \ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628\uc5d0 \uc131\uacf5\ud574\uc57c \uc7a0\uae08\uc744 \ud574\uc81c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. 0\uc73c\ub85c \uc124\uc815\ud558\uba74 \uc778\uc99d\uc774 \uc2e4\ud328\ud574\ub3c4 \uc571\uc774 \uc7a0\uae30\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 5\ud68c \uc2e4\ud328\uc785\ub2c8\ub2e4.\n
SECURITY_GROUP_DESC_ANDROID=\nXenMobile\uc774 \uad00\ub9ac\ud558\ub294 \ubaa8\ub4e0 \ubaa8\ubc14\uc77c \uc571\uc774 \uc11c\ub85c \uc815\ubcf4\ub97c \uad50\ud658\ud558\ub3c4\ub85d \ud558\ub824\uba74 \uc774 \ud544\ub4dc\ub97c \ube44\uc6cc \ub450\uc2ed\uc2dc\uc624. \ud2b9\uc815 \uc571 \uc9d1\ud569\uc5d0 \ub300\ud55c \ubcf4\uc548 \uc124\uc815\uc744 \uad00\ub9ac\ud558\ub824\uba74 \ubcf4\uc548 \uadf8\ub8f9 \uc774\ub984\uc744 \uc815\uc758\ud558\uc2ed\uc2dc\uc624(\uc608: \uc7ac\ubb34 \ub610\ub294 \uc778\uc0ac \uad00\ub9ac). \n\n\uc8fc\uc758\: \uae30\uc874 \uc571\uc5d0 \ub300\ud574 \uc774 \uc815\ucc45\uc744 \ubcc0\uacbd\ud560 \uacbd\uc6b0 \uc815\ucc45 \ubcc0\uacbd \uc0ac\ud56d\uc744 \uc801\uc6a9\ud558\ub824\uba74 \uc0ac\uc6a9\uc790\uac00 \ud574\ub2f9 \uc571\uc744 \uc0ad\uc81c\ud55c \ub2e4\uc74c \ub2e4\uc2dc \uc124\uce58\ud574\uc57c \ud569\ub2c8\ub2e4.\n
SMIME_PUBLICCERTSOURCE_LDAP=LDAP \uc11c\ubc84
DISABLE_PHOTO_LIBRARY_TITLE=\uc0ac\uc9c4 \ub77c\uc774\ube0c\ub7ec\ub9ac \ucc28\ub2e8
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SF=\n[\uc0ac\uc6a9]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc989\uc2dc \ud65c\uc131\ud654\ub418\uace0 \uc0ac\uc6a9\uc790\uc758 \ub85c\uadf8\uc624\ud504\ub97c \uc54c\ub9bd\ub2c8\ub2e4. [\uc0ac\uc6a9 \uc548 \ud568]\uc778 \uacbd\uc6b0\uc5d0\ub294 \uc0ac\uc6a9\uc790 \ub85c\uadf8\uc624\ud504 \uc2dc \uc571\uc774 \ud65c\uc131\ud654\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\uacf5\uc720 \uc7a5\uce58\ub9cc]\uc778 \uacbd\uc6b0\uc5d0\ub294 \uc7a5\uce58\uac00 \uacf5\uc720 \uc7a5\uce58\ub85c \uad6c\uc131\ub41c \uacbd\uc6b0\uc5d0\ub9cc \uc0ac\uc6a9\uc790 \ub85c\uadf8\uc624\ud504 \uc2dc \uc571\uc774 \ud65c\uc131\ud654\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uacf5\uc720 \uc7a5\uce58\ub9cc]\uc785\ub2c8\ub2e4.\n
BGSERVICES_GATEWAY_SHORTDESC=\ubc31\uadf8\ub77c\uc6b4\ub4dc \ub124\ud2b8\uc6cc\ud06c \uc11c\ube44\uc2a4\uc5d0 \uc0ac\uc6a9\ud560 \ub300\uccb4 \uac8c\uc774\ud2b8\uc6e8\uc774 \uc8fc\uc18c
DOCEX_EXCEPTION_LIST_TITLE=\uc81c\ud55c\ub41c \uc5f4\uae30 \uc81c\uc678 \ubaa9\ub85d
STRING_ALL_BETA=\ubaa8\ub450(\ubca0\ud0c0)
NETWORK_ACCESS_DESC=\n\uc571 \ub124\ud2b8\uc6cc\ud06c \uc791\uc5c5\uc744 \uae08\uc9c0, \ud5c8\uc6a9 \ub610\ub294 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. [\uc81c\ud55c \uc5c6\uc74c]\uc744 \uc120\ud0dd\ud558\uba74 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud55c \uc81c\ud55c\uc774 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ucc28\ub2e8\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4. [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud574 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub2e4\uc2dc \uc5f0\uacb0\ub418\ub294 \uc571\ubcc4 VPN \ud130\ub110\uc774 \uc0ac\uc6a9\ub418\uba70 NetScaler \ubd84\ud560 \ud130\ub110 \uc124\uc815\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc81c\ud55c \uc5c6\uc74c]\uc785\ub2c8\ub2e4.\n
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_ANDROID=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Notes\ub294 \ubaa8\ub4e0 SSL \uc778\uc99d\uc11c\ub97c \uc218\ub77d\ud558\uace0(\uc720\ud6a8 \uc5ec\ubd80\ub294 \uc0c1\uad00 \uc5c6\uc74c) \uc561\uc138\uc2a4\ub97c \ud5c8\uc6a9\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, Secure Notes\ub294 \uc778\uc99d\uc11c \uc624\ub958\uac00 \ubc1c\uc0dd\ud558\uba74 \uc561\uc138\uc2a4\ub97c \ucc28\ub2e8\ud558\uace0 \uacbd\uace0\ub97c \ud45c\uc2dc\ud569\ub2c8\ub2e4. \n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DBENCRYPTION_EXCLUDE_LIST_TITLE=\ub370\uc774\ud130\ubca0\uc774\uc2a4 \uc554\ud638\ud654 \uc81c\uc678
ftuPreferredProvisioningDirectToServer=\uba54\uc77c \uc11c\ubc84 \uc8fc\uc18c
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_IOS=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Notes\ub294 \ubaa8\ub4e0 SSL \uc778\uc99d\uc11c(\uc720\ud6a8 \uc5ec\ubd80\ub294 \uc0c1\uad00 \uc5c6\uc74c)\ub97c \uc218\ub77d\ud558\uace0 \uc561\uc138\uc2a4\ub97c \ud5c8\uc6a9\ud569\ub2c8\ub2e4.\n[\uaebc\uc9d0]\uc778 \uacbd\uc6b0, Secure Notes\ub294 \uc778\uc99d\uc11c \uc624\ub958\uac00 \ubc1c\uc0dd\ud558\uba74 \uc561\uc138\uc2a4\ub97c \ucc28\ub2e8\ud558\uace0 \uacbd\uace0\ub97c \ud45c\uc2dc\ud569\ub2c8\ub2e4.\n                  \n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
WORXWEB_URL_RESTRICTIONS=\ud5c8\uc6a9 \ub610\ub294 \ucc28\ub2e8\ub41c \uc6f9 \uc0ac\uc774\ud2b8
ENABLE_CRASH_TELEMETRY=\ucda9\ub3cc \uc6d0\uaca9 \ubd84\uc11d \uc0ac\uc6a9
STRING_STORE_MIGRATION_GUIDE_DESC_IOS=\n\uc774 \uc815\ucc45\uc744 [\ucf1c\uc9d0]\uc73c\ub85c \uc124\uc815\ud558\uba74 \uc0ac\uc6a9\uc790\uac00 \ub2e4\uc74c\uc5d0 \uc5d4\ud130\ud504\ub77c\uc774\uc988 \uc571\uc744 \uc5f4 \ub54c \ub9c8\uc774\uadf8\ub808\uc774\uc158 \uac00\uc774\ub4dc\uc640 \ud568\uaed8 App Store \ubc84\uc804\uc73c\ub85c \uc804\ud658\ud558\ub294 \uc9c0\uce68\uc774 \ud45c\uc2dc\ub429\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
MAIL_REDIRECTION_STRING=\uba54\uc77c \ub9ac\ub514\ub809\uc158
FILE_ENCRYPTION_ENUM_SECURITY_GROUP=\ubcf4\uc548 \uadf8\ub8f9
WORXNOTES_ACCOUNT_TITLE=Secure Notes \uc2a4\ud1a0\ub9ac\uc9c0 \uc635\uc158
KEYCHAIN_ENCRYPTION_TITLE=\ud0a4 \uc9d1\ud569 \ubcf4\uc548
ftuPreferredCredentialsMdxUserName=\ub4f1\ub85d \uc0ac\uc6a9\uc790 \uc774\ub984
INBOUND_DOCEX_WHITELIST_TITLE=\uc778\ubc14\uc6b4\ub4dc \ubb38\uc11c \uad50\ud658 \ud654\uc774\ud2b8\ub9ac\uc2a4\ud2b8
PUSH_NOTIFICATIONS_TENANT_ID_DESC=\nCitrix \uc54c\ub9bc \uc11c\ube44\uc2a4\uc5d0 \ub300\ud55c \uacc4\uc815\uc744 \uc2dd\ubcc4\ud558\ub294 \ub370 \uc0ac\uc6a9\ub418\ub294 APNs \uace0\uac1d ID\uc785\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
DISABLE_AIRPRINT_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 AirPrint \uc0ac\uc6a9 \ud504\ub9b0\ud130\uc5d0 \ub370\uc774\ud130\ub97c \uc778\uc1c4\ud558\ub294 AirPrint \uae30\ub2a5\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
STRING_ANALYTICS_DETAIL_COMPLETE=\uc804\uccb4
NETWORK_ACCESS_DESC_NOTE=\n\uc571 \ub124\ud2b8\uc6cc\ud06c \uc791\uc5c5\uc744 \uae08\uc9c0, \ud5c8\uc6a9 \ub610\ub294 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. [\uc81c\ud55c \uc5c6\uc74c]\uc744 \uc120\ud0dd\ud558\uba74 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud55c \uc81c\ud55c\uc774 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ucc28\ub2e8\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4. [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud574 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub2e4\uc2dc \uc5f0\uacb0\ub418\ub294 \uc571\ubcc4 VPN \ud130\ub110\uc774 \uc0ac\uc6a9\ub418\uba70 NetScaler \ubd84\ud560 \ud130\ub110 \uc124\uc815\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\nSecure Notes\uc758 \uae30\ubcf8\uac12\uc740 [\uc81c\ud55c \uc5c6\uc74c]\uc785\ub2c8\ub2e4.\n
GEOFENCE_RADIUS_TITLE=\ubc18\uacbd
PushNotifications_EWSHostName_TITLE=\ud478\uc2dc \uc54c\ub9bc EWS \ud638\uc2a4\ud2b8 \uc774\ub984
DISABLE_SOCIALMEDIA_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 iOS Facebook \ubc0f Twitter API\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
DISABLE_HTML5_LOCAL_STORAGE_DESC=\n"HTML5 \ub85c\uceec \uc2a4\ud1a0\ub9ac\uc9c0"\ub97c \uc0ac\uc6a9\ud558\uc9c0 \uc54a\ub3c4\ub85d \uc124\uc815\ud558\uba74 \uc6f9 \uc0ac\uc774\ud2b8\uac00 \ub85c\uceec \uc2a4\ud1a0\ub9ac\uc9c0\uc5d0 \ub370\uc774\ud130\ub97c \uc800\uc7a5\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ub300\ubd80\ubd84\uc758 \uc6f9 \uc0ac\uc774\ud2b8\uac00 \ub85c\uceec \uc2a4\ud1a0\ub9ac\uc9c0 \uc5c6\uc774 \uc791\ub3d9\ud558\ub3c4\ub85d \uc124\uacc4\ub418\uc5c8\uc2b5\ub2c8\ub2e4.\n
connectionSecurityLevel_tlsv10=tlsv10
PUSH_NOTIFICATIONS_PROJECT_NUMBER_TITLE=\ud478\uc2dc \uc54c\ub9bc GCM \ud504\ub85c\uc81d\ud2b8 \ubc88\ud638
CITRIX_REPORTING_WIFIONLY_DESC=\n[\ucf1c\uc9d0]\uc73c\ub85c \uc124\uc815\ud558\uba74 WiFi \ub124\ud2b8\uc6cc\ud06c\uc5d0 \uc5f0\uacb0\ub418\uc5b4 \uc788\uc744 \ub54c\ub9cc Citrix\uc5d0\uc11c \ucda9\ub3cc \ubcf4\uace0\uc11c \ubc0f \uc9c4\ub2e8\uc744 \ubcf4\ub0c5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
EXPORTCONTACTS_DESC=\n\uc911\uc694\: \uc0ac\uc6a9\uc790\uac00 Exchange Server\uc5d0 \uc9c1\uc811 \uc561\uc138\uc2a4(\uc989, NetScaler Gateway \uc678\ubd80\uc5d0\uc11c)\ud560 \uc218 \uc788\ub294 \uacbd\uc6b0\uc5d0\ub294 \uc774 \uae30\ub2a5\uc744 \uc0ac\uc6a9\ud558\uc9c0 \ub9c8\uc2ed\uc2dc\uc624. \uadf8\ub807\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \uc7a5\uce58 \ubc0f Exchange\uc5d0 \uc911\ubcf5\ub41c \uc5f0\ub77d\ucc98\uac00 \ub9cc\ub4e4\uc5b4\uc9d1\ub2c8\ub2e4.\n\n[\uaebc\uc9d0]\uc778 \uacbd\uc6b0 \uc7a5\uce58\uc5d0 Secure Mail \uc5f0\ub77d\ucc98\ub97c \ub2e8\ubc29\ud5a5\uc73c\ub85c \ub3d9\uae30\ud654\ud560 \uc218 \uc5c6\uc73c\uba70 Secure Mail \uc5f0\ub77d\ucc98(vCard \ud615\uc2dd)\ub97c \uacf5\uc720\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
STRING_TURNON_SMIME_FTU=\ucc98\uc74c Secure Mail \uc2dc\uc791 \uc2dc S/MIME \uc0ac\uc6a9
PUSH_NOTIFICATIONS_TITLE=\ud478\uc2dc \uc54c\ub9bc
EmailClassification_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc740 SEC(\ubcf4\uc548) \ubc0f DLM(Dissemination Limiting Markers)\uc744 \uc704\ud55c \uc804\uc790 \uba54\uc77c \ubd84\ub958 \ud45c\uc2dc\ub97c \uc9c0\uc6d0\ud569\ub2c8\ub2e4. \ubd84\ub958 \ud45c\uc2dc\ub294 \uc804\uc790 \uba54\uc77c \ud5e4\ub354\uc5d0 "X-Protective-Marking" \uac12\uc73c\ub85c \ub098\ud0c0\ub0a9\ub2c8\ub2e4. \uad00\ub828 \uc804\uc790 \uba54\uc77c \ubd84\ub958 \uc815\ucc45\uc744 \uad6c\uc131\ud574\uc57c \ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DEFAULT_LOGGER_OUTPUT_DESC_ANDROID=\nSecure App \uc9c4\ub2e8 \ub85c\uae45 \uae30\ub2a5\uc5d0\uc11c \uae30\ubcf8\uc801\uc73c\ub85c \uc0ac\uc6a9\ub418\ub294 \ucd9c\ub825 \ubbf8\ub514\uc5b4\ub97c \uacb0\uc815\ud569\ub2c8\ub2e4. \ud30c\uc77c\uc774\ub098 \ucf58\uc194 \ub610\ub294 \ud30c\uc77c, \ucf58\uc194 \ubaa8\ub450\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4\n\n\uae30\ubcf8\uac12\uc740 \ud30c\uc77c\uc785\ub2c8\ub2e4.\n
WD_SAVE_PASSWORD_DESC_ANDROID=\n\uc0ac\uc6a9\uc790\uac00 \uc6d0\uaca9 \ucef4\ud4e8\ud130 \ub85c\uadf8\uc628 \uc138\ubd80 \uc815\ubcf4(\uacc4\uc815 \uc0ac\uc6a9\uc790 \uc774\ub984 \ubc0f \uc554\ud638)\ub97c \uc800\uc7a5\ud560 \uc218 \uc788\ub3c4\ub85d \ud569\ub2c8\ub2e4.\n
STEPUP_AUTH_TITLE=\ub300\uccb4 NetScaler Gateway
ConnectionSecurityLevel_tls=TLS
DISABLE_PHOTO_LIBRARY_DESC_WORKFLOW=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc7a5\uce58\uc758 \uc0ac\uc9c4 \ub77c\uc774\ube0c\ub7ec\ub9ac\uc5d0 \uc561\uc138\uc2a4\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\nCitrix ShareFile Workflows\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
ENC_KEYS_ENUM_SECURE_OFFLINE=\ubcf4\uc548 \uc624\ud504\ub77c\uc778 \uc561\uc138\uc2a4
USE_LEGACY_FULL_VPN=\ub808\uac70\uc2dc \uc804\uccb4 \ud130\ub110 \uc0ac\uc6a9
GEOFENCE_RADIUS_DESC=\n\uc571\uc758 \uc791\ub3d9\uc774 \uc81c\ud55c\ub418\ub294 \uc9c0\uc624\ud39c\uc2a4\uc758 \ubc18\uacbd\uc785\ub2c8\ub2e4. \uad6c\uc131\ub41c \uc9c0\uc624\ud39c\uc2a4 \ubc14\uae65\uc5d0\uc11c \uc791\ub3d9\ub420 \uacbd\uc6b0 \uc571\uc740 \uc7a0\uae34 \uc0c1\ud0dc\ub97c \uc720\uc9c0\ud569\ub2c8\ub2e4.\n\n\ubbf8\ud130 \ub2e8\uc704\ub85c \ub098\ud0c0\ub0b4\uc57c \ud569\ub2c8\ub2e4. 0\uc73c\ub85c \uc124\uc815\ud558\uba74 \uc9c0\uc624\ud39c\uc2a4\uac00 \uc0ac\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 0(\uc0ac\uc6a9 \uc548 \ud568)\uc785\ub2c8\ub2e4.\n
SMIME_CERTSOURCE_DESC_IOS=\nS/MIME \uc778\uc99d\uc11c\uc758 \uc6d0\ubcf8\uc744 \uc9c0\uc815\ud569\ub2c8\ub2e4. [\uc804\uc790 \uba54\uc77c]\uc778 \uacbd\uc6b0, \uc0ac\uc6a9\uc790 \uc778\uc99d\uc11c\ub97c \uc804\uc790 \uba54\uc77c\ub85c \uc0ac\uc6a9\uc790\uc5d0\uac8c \ubcf4\ub0b4\uc57c \ud569\ub2c8\ub2e4. \uadf8\ub7ec\uba74 \ud574\ub2f9 \uc0ac\uc6a9\uc790\uac00 Secure Mail\uc5d0\uc11c \uc804\uc790 \uba54\uc77c\uc744 \uc5f4\uace0 \ucca8\ubd80\ub41c \uc778\uc99d\uc11c\ub97c \uac00\uc838\uc635\ub2c8\ub2e4.\n[\uacf5\uc720 \uc800\uc7a5\uc18c]\uc778 \uacbd\uc6b0, \uc9c0\uc6d0\ub418\ub294 \ub514\uc9c0\ud138 ID \uacf5\uae09\uc790\uac00 Secure App \uacf5\uc720 \uc800\uc7a5\uc18c\uc5d0 \uc778\uc99d\uc11c\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4. \ud0c0\uc0ac \uacf5\uae09\uc790\uc640 \ud1b5\ud569\ud558\ub824\uba74 \uad00\ub828 \uc571\uc744 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uac8c\uc2dc\ud574\uc57c \ud569\ub2c8\ub2e4. \uc0ac\uc6a9\uc790 \ud658\uacbd\uc5d0 \ub300\ud55c \uc790\uc138\ud55c \ub0b4\uc6a9\uc740 [\ucc98\uc74c Secure Mail \uc2dc\uc791 \uc2dc S/MIME \uc0ac\uc6a9] \uc815\ucc45\uc5d0 \ub300\ud55c \uc124\uba85\uc744 \ucc38\uc870\ud558\uc2ed\uc2dc\uc624.\n\n\uae30\ubcf8\uac12\uc740 [\uc804\uc790 \uba54\uc77c]\uc785\ub2c8\ub2e4.\n
ANALYTICS_CATEGORY=Analytics
SWITCH_TO_SBMODE_FOR_ANY_AUTH_DESC=\uc804\uccb4 VPN \ubaa8\ub4dc\uc5d0\uc11c \ubcf4\uc548 \ud0d0\uc0c9 \ubaa8\ub4dc\ub85c \uac15\uc81c\ub85c \uc804\ud658\ud569\ub2c8\ub2e4.\n
OUTBOUND_URLS_DESC_IOS_TASKS=\niOS \uc571\uc740 \ud2b9\uc815 \uad6c\uc131\ud45c(\uc608: "http\://")\ub97c \ucc98\ub9ac\ud558\ub3c4\ub85d \ub4f1\ub85d\ub41c \ub2e4\ub978 \uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8\uc5d0 URL \uc694\uccad\uc744 \ubcf4\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uae30\ub2a5\uc740 \uc571\uc5d0\uc11c \uc9c0\uc6d0\uc744 \uc704\ud574 \uc694\uccad\uc744 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ud558\ub294 \uba54\ucee4\ub2c8\uc998\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \ucc98\ub9ac\ub97c \uc704\ud574 \uc774 \uc571\uc5d0\uc11c \ub2e4\ub978 \uc571\uc73c\ub85c \uc804\ub2ec\ub418\ub294 URL(\uc989, \uc544\uc6c3\ubc14\uc6b4\ub4dc URL)\uc744 \ud544\ud130\ub9c1\ud558\ub294 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud328\ud134 \ubaa9\ub85d \ud615\uc2dd\uc774\uc5b4\uc57c \ud558\uba70 \uac01 \ud328\ud134 \uc55e\uc5d0\ub294 \ub354\ud558\uae30 "+" \ub610\ub294 \ube7c\uae30 "-"\uac00 \uc62c \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc740 \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub420 \ub54c\uae4c\uc9c0 \ub098\uc5f4\ub41c \uc21c\uc11c\ub300\ub85c \ud328\ud134\uacfc \ube44\uad50\ub429\ub2c8\ub2e4. \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub418\uba74 \uc811\ub450\uc0ac\uc5d0 \ub530\ub77c \uc218\ud589\ud560 \ub3d9\uc791\uc774 \uacb0\uc815\ub429\ub2c8\ub2e4. \ube7c\uae30 "-" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\uc9c0 \uc54a\ub3c4\ub85d \ucc28\ub2e8\ud569\ub2c8\ub2e4. \ub354\ud558\uae30 "+" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ucc98\ub9ac\ub97c \uc704\ud574 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4. "+" \ub610\ub294 "-"\uac00 \uc5c6\ub294 \ud328\ud134\uc740 "+"(\ud5c8\uc6a9)\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. "\="\ub85c \uad6c\ubd84\ub41c \uac12 \uc30d\uc740 \uccab \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc774 \ub098\ud0c0\ub098\ub294 \uacf3\uc5d0 \ub450 \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc744 \ub300\uc2e0 \uc0ac\uc6a9\ud568\uc744 \ub098\ud0c0\ub0c5\ub2c8\ub2e4. \uc815\uaddc\uc2dd\uc758 "^" \uc811\ub450\uc0ac\ub97c \uc0ac\uc6a9\ud558\uc5ec \uac80\uc0c9\ud560 \ubb38\uc790\uc5f4\uc744 URL\uc758 \uc2dc\uc791 \ubd80\ubd84\uc73c\ub85c \uc81c\ud55c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc774 \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud328\ud134\uacfc \uc77c\uce58\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ud574\ub2f9 URL\uc774 \ucc28\ub2e8\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxnotes\:\n
LABEL_NETWORK_ACCESS=\uc571 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4
ACCESS_SECURITY_CATEGORY=\uc7a5\uce58 \ubcf4\uc548
AUTHENUM_NOT_REQUIRED=\ud544\uc694 \uc5c6\uc74c
BGSERVICES_DESC=\n\ubc31\uadf8\ub77c\uc6b4\ub4dc \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ud5c8\uc6a9\ub41c \uc11c\ube44\uc2a4 \uc8fc\uc18c\uc758 FQDN \ubc0f \ud3ec\ud2b8\uc785\ub2c8\ub2e4. \uc774\ub294 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c \ub610\ub294 Secure Mail\uc774 \uc5f0\uacb0\ud558\ub294 \ub2e4\ub978 \ub124\ud2b8\uc6cc\ud06c\uc5d0 \uc788\ub294 Exchange Server\uc774\uac70\ub098 ActiveSync \uc11c\ubc84\uc77c \uc218 \uc788\uc2b5\ub2c8\ub2e4(\uc608: mail.example.com\:443).\n\n\uc774 \uc815\ucc45\uc744 \uad6c\uc131\ud558\ub294 \uacbd\uc6b0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4 \uc815\ucc45\uc744 [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc73c\ub85c \uc124\uc815\ud558\uc2ed\uc2dc\uc624. \uc774 \uc815\ucc45\uc740 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4 \uc815\ucc45\uc744 \uad6c\uc131\ud560 \ub54c \uc801\uc6a9\ub429\ub2c8\ub2e4. \ub610\ud55c Exchange Server\uac00 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\uc5d0 \uc788\uace0 NetScaler Gateway\ub97c \uc0ac\uc6a9\ud558\uc5ec \ub0b4\ubd80 Exchange Server\uc5d0 \ub300\ud55c \uc5f0\uacb0\uc744 \ud504\ub85d\uc2dc\ud558\ub824\uba74 \uc774 \uc815\ucc45\uc744 \uc0ac\uc6a9\ud558\uc2ed\uc2dc\uc624.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc73c\uba70, \uc774\ub294 \ubc31\uadf8\ub77c\uc6b4\ub4dc \ub124\ud2b8\uc6cc\ud06c \uc11c\ube44\uc2a4\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc74c\uc744 \uc758\ubbf8\ud569\ub2c8\ub2e4.\n
DISABLE_LOCATION_TITLE=\uc704\uce58 \uc11c\ube44\uc2a4 \ucc28\ub2e8
PASTE_DESC=\n\uc774 \uc571\uc758 \ud074\ub9bd\ubcf4\ub4dc \ubd99\uc5ec\ub123\uae30 \uc791\uc5c5\uc744 \ucc28\ub2e8, \ud5c8\uc6a9 \ub610\ub294 \uc81c\ud55c\ud569\ub2c8\ub2e4. [\uc81c\ud55c\ub428]\uc744 \uc120\ud0dd\ud558\uba74, \ubd99\uc5ec\ub123\ub294 \ud074\ub9bd\ubcf4\ub4dc \ub370\uc774\ud130\uc758 \uc6d0\ubcf8\uc73c\ub85c MDX \uc571\uc5d0\uc11c\ub9cc \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \uac1c\uc778 \ud074\ub9bd\ubcf4\ub4dc\uac00 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc81c\ud55c \uc5c6\uc74c]\uc785\ub2c8\ub2e4. \n
CALENDAR_WEB_AND_AUDIO_OPTIONS_DESCRIPTION=\n            1. GoToMeeting \ubc0f \uc0ac\uc6a9\uc790 \uc785\ub825 \u2013 \uc774 \uc635\uc158\uc744 \uc120\ud0dd\ud558\uba74 \uc124\uc815\ud558\ub824\ub294 \ud68c\uc758 \uc720\ud615\uc744 \uc0ac\uc6a9\uc790\uac00 \uc120\ud0dd\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \uc635\uc158\uc73c\ub85c\ub294 GoToMeeting \ud398\uc774\uc9c0\uac00 \uc5f4\ub9ac\ub294 [GoToMeeting] \ubc0f \ubbf8\ud305 \uc815\ubcf4\ub97c \uc9c1\uc811 \uc785\ub825\ud560 \uc218 \uc788\ub294 [\uae30\ud0c0 \ud68c\uc758]\uac00 \uc788\uc2b5\ub2c8\ub2e4.\n            2. \uc0ac\uc6a9\uc790 \uc785\ub825 \u2013 \uc774 \uc635\uc158\uc744 \uc120\ud0dd\ud558\uba74 \ubbf8\ud305 \uc815\ubcf4\ub97c \uc0ac\uc6a9\uc790\uac00 \uc9c1\uc811 \uc785\ub825\ud560 \uc218 \uc788\ub294 [\uae30\ud0c0 \ud68c\uc758] \ud398\uc774\uc9c0\ub85c \uace7\ubc14\ub85c \uc774\ub3d9\ud569\ub2c8\ub2e4.\n        
DISABLE_MICROPHONE_DESC_NOTE=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \ub9c8\uc774\ud06c \ud558\ub4dc\uc6e8\uc5b4\ub97c \uc9c1\uc811 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nSecure Notes\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
AUTH_FAILURES_BEFORE_LOCK_UNITS=\uc2e4\ud328
EmailClassification_Version_TITLE=\uc804\uc790 \uba54\uc77c \ubd84\ub958 \ubc84\uc804
BGSERVICES_TICKET_EXPIRE_EXPLANATION=\n\ubc31\uadf8\ub77c\uc6b4\ub4dc \ub124\ud2b8\uc6cc\ud06c \uc11c\ube44\uc2a4 \ud2f0\ucf13\uc774 \uc720\ud6a8\ud55c \uc0c1\ud0dc\ub85c \uc720\uc9c0\ub418\ub294 \uae30\uac04\uc785\ub2c8\ub2e4. \uc774 \uae30\uac04\uc774 \ub9cc\ub8cc\ub41c \ud6c4 \ud2f0\ucf13\uc744 \uac31\uc2e0\ud558\ub824\uba74 \uc5d4\ud130\ud504\ub77c\uc774\uc988 \ub85c\uadf8\uc628\uc774 \ud544\uc694\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 168\uc2dc\uac04(7\uc77c)\uc785\ub2c8\ub2e4.\n
EXCHANGE_SERVER_TITLE_NOTE=Secure Notes Exchange Server
DEFAULT_DELETE_LOCAL_FILE_TITLE=\ub85c\uceec \ud30c\uc77c \uc0ad\uc81c
DISABLE_COOKIES_DESC=\n\ucfe0\ud0a4\ub97c \uc0ac\uc6a9\ud558\uc9c0 \uc54a\ub3c4\ub85d \uc124\uc815\ud558\uba74 \uc0ac\uc6a9\uc790\uac00 \uc571\uc744 \uc885\ub8cc\ud560 \ub54c \ubaa8\ub4e0 \ucfe0\ud0a4\uac00 \uc81c\uac70\ub429\ub2c8\ub2e4. \uc774 \uacbd\uc6b0 \uc0ac\uc6a9\uc790\ub294 \uc6f9 \uc0ac\uc774\ud2b8 \uc124\uc815 \ubc0f \uc0ac\uc6a9\uc790 \uc774\ub984\uacfc \uac19\uc740 \uc815\ubcf4\ub97c \ub2e4\uc2dc \uc785\ub825\ud574\uc57c \ud558\ubbc0\ub85c \ubd88\ud3b8\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n
GEOFENCE_LATITUDE_TITLE=\uc911\uc2ec\uc810 \uc704\ub3c4
TIME_1_YEAR=1\ub144
DEFAULT_LOGGER_LEVEL_DESC_ANDROID=\nSecure App \uc9c4\ub2e8 \ub85c\uae45 \uae30\ub2a5\uc758 \uae30\ubcf8\uc801\uc778 \uc138\ubd80 \uc815\ubcf4 \ud45c\uc2dc \uc218\uc900\uc744 \uc81c\uc5b4\ud569\ub2c8\ub2e4. \uac01 \uc218\uc900\uc740 \ub354 \ub0ae\uc740 \uac12\uc758 \uc218\uc900\uc744 \ud3ec\ud568\ud569\ub2c8\ub2e4. \uac00\ub2a5\ud55c \uc218\uc900\uc758 \ubc94\uc704\ub294 \ub2e4\uc74c\uacfc \uac19\uc2b5\ub2c8\ub2e4.\n  0  - \ub85c\uae45 \uc548 \ud568\n  1  - \uc2ec\uac01\ud55c \uc624\ub958\n  2  - \uc624\ub958\n  3  - \uacbd\uace0\n  4  - \uc815\ubcf4 \uba54\uc2dc\uc9c0\n  5  - \uc0c1\uc138\ud55c \uc815\ubcf4 \uba54\uc2dc\uc9c0\n  6 ~ 15  - \ub514\ubc84\uadf8 \uc218\uc900 1 ~ 10\n \n\n\uae30\ubcf8\uac12\uc740 \uc218\uc900 4(\uc815\ubcf4 \uba54\uc2dc\uc9c0)\uc785\ub2c8\ub2e4.\n
MVPN_DISABLE_TCP_REDIRECT_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, TCP \uc218\uc900 \uc778\ud130\uc149\uc158 \ubc0f Netscaler Gateway\ub97c \ud1b5\ud55c mVPN \ub9ac\ub514\ub809\uc158\uc774 \ubc14\uc774\ud328\uc2a4\ub429\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, TCP \uc218\uc900 \ub124\ud2b8\uc6cc\ud06c \ud2b8\ub798\ud53d\uc744 \uac00\ub85c\ucc44\uc5b4 Netscaler Gateway VPN \ub05d\uc810\uc744 \ud1b5\ud574 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
PAC_FILE_URL_TITLE=PAC \ud30c\uc77c URL \ub610\ub294 \ud504\ub85d\uc2dc \uc11c\ubc84
DISABLE_REQUIRED_UPGRADE_DESC=\n                \uc0ac\uc6a9\uc790\uac00 App Store\uc5d0\uc11c \uc571\uc758 \ucd5c\uc2e0 \ubc84\uc804\uc73c\ub85c \uc5c5\uadf8\ub808\uc774\ub4dc\ud574\uc57c \ud558\ub294 \uc694\uac74\uc744 \uc0ac\uc6a9\ud558\uc9c0 \uc54a\ub3c4\ub85d \uc124\uc815\ud569\ub2c8\ub2e4.\n                \n                \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n            
ConnectionSecurityLevel_sslv3_tls=SSLv3 \ubc0f TLS
ENC_KEYS_ENUM_OFFLINE_IOS=\uc624\ud504\ub77c\uc778 \uc561\uc138\uc2a4
TIME_3_MONTHS=3\uac1c\uc6d4
OUTBOUND_URLS_DESC_IOS_DEFAULT=\niOS \uc571\uc740 \ud2b9\uc815 \uad6c\uc131\ud45c(\uc608: "http\://")\ub97c \ucc98\ub9ac\ud558\ub3c4\ub85d \ub4f1\ub85d\ub41c \ub2e4\ub978 \uc571\uc5d0 URL \uc694\uccad\uc744 \ubcf4\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uae30\ub2a5\uc740 \uc571\uc5d0\uc11c \uc9c0\uc6d0\uc744 \uc704\ud574 \uc694\uccad\uc744 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ud558\ub294 \uba54\ucee4\ub2c8\uc998\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \ucc98\ub9ac\ub97c \uc704\ud574 \uc774 \uc571\uc5d0\uc11c \ub2e4\ub978 \uc571\uc73c\ub85c \uc804\ub2ec\ub418\ub294 URL(\uc989, \uc544\uc6c3\ubc14\uc6b4\ub4dc URL)\uc744 \ud544\ud130\ub9c1\ud558\ub294 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud328\ud134 \ubaa9\ub85d \ud615\uc2dd\uc774\uc5b4\uc57c \ud558\uba70 \uac01 \ud328\ud134 \uc55e\uc5d0\ub294 \ub354\ud558\uae30 "+" \ub610\ub294 \ube7c\uae30 "-"\uac00 \uc62c \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc740 \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub420 \ub54c\uae4c\uc9c0 \ub098\uc5f4\ub41c \uc21c\uc11c\ub300\ub85c \ud328\ud134\uacfc \ube44\uad50\ub429\ub2c8\ub2e4. \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub418\uba74 \uc811\ub450\uc0ac\uc5d0 \ub530\ub77c \uc218\ud589\ud560 \ub3d9\uc791\uc774 \uacb0\uc815\ub429\ub2c8\ub2e4. \ube7c\uae30 "-" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\uc9c0 \uc54a\ub3c4\ub85d \ucc28\ub2e8\ud569\ub2c8\ub2e4. \ub354\ud558\uae30 "+" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ucc98\ub9ac\ub97c \uc704\ud574 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4. "+" \ub610\ub294 "-"\uac00 \uc5c6\ub294 \ud328\ud134\uc740 "+"(\ud5c8\uc6a9)\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. "\="\ub85c \uad6c\ubd84\ub41c \uac12 \uc30d\uc740 \uccab \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc774 \ub098\ud0c0\ub098\ub294 \uacf3\uc5d0 \ub450 \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc744 \ub300\uc2e0 \uc0ac\uc6a9\ud568\uc744 \ub098\ud0c0\ub0c5\ub2c8\ub2e4. \uc815\uaddc\uc2dd\uc758 "^" \uc811\ub450\uc0ac\ub97c \uc0ac\uc6a9\ud558\uc5ec \uac80\uc0c9\ud560 \ubb38\uc790\uc5f4\uc744 URL\uc758 \uc2dc\uc791 \ubd80\ubd84\uc73c\ub85c \uc81c\ud55c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc774 \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud328\ud134\uacfc \uc77c\uce58\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ud574\ub2f9 URL\uc774 \ucc28\ub2e8\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2w-2\:\n  +^maps\:ios_addr\n
BaseDN_DESC=\nLDAP \uae30\ubcf8 DN\uc785\ub2c8\ub2e4.\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
DOCEX_DESC_RESTRICTED_ANDROID=\n\uc571\uc758 \ubb38\uc11c \uad50\ud658 \uc791\uc5c5\uc744 \ucc28\ub2e8, \ud5c8\uc6a9 \ub610\ub294 \uc81c\ud55c\ud569\ub2c8\ub2e4. [\uc81c\ud55c\ub428]\uc778 \uacbd\uc6b0, \ub2e4\ub978 MDX \uc571 \ubc0f [\uc81c\ud55c\ub41c \uc5f4\uae30] \uc608\uc678 \ubaa9\ub85d \uc815\ucc45\uc5d0 \uc9c0\uc815\ub41c \uc608\uc678 \uc571\ud558\uace0\ub9cc \ubb38\uc11c\ub97c \uad50\ud658\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n[\uc81c\ud55c \uc5c6\uc74c]\uc778 \uacbd\uc6b0, \uc0ac\uc6a9\uc790\uac00 \ub798\ud551\ub418\uc9c0 \uc54a\uc740 \uc571\uc5d0\uc11c \ubb38\uc11c\ub97c \uc5f4 \uc218 \uc788\ub3c4\ub85d \uac1c\uc778 \ud30c\uc77c \uc554\ud638\ud654 \ubc0f \uacf5\uac1c \ud30c\uc77c \uc554\ud638\ud654 \uc815\ucc45\uc744 [\uc0ac\uc6a9 \uc548 \ud568]\uc73c\ub85c \uc124\uc815\ud558\uc2ed\uc2dc\uc624.\n\n\uae30\ubcf8\uac12\uc740 [\uc81c\ud55c\ub428]\uc785\ub2c8\ub2e4.\n
SECURITY_GROUP_TITLE_ANDROID=\ubcf4\uc548 \uadf8\ub8f9
COPY_DESC_UNRESTRICTED=\n\uc774 \uc571\uc758 \ud074\ub9bd\ubcf4\ub4dc \uc798\ub77c\ub0b4\uae30 \ubc0f \ubcf5\uc0ac \uc791\uc5c5\uc744 \ucc28\ub2e8, \ud5c8\uc6a9 \ub610\ub294 \uc81c\ud55c\ud569\ub2c8\ub2e4. [\uc81c\ud55c\ub428]\uc778 \uacbd\uc6b0, \ubcf5\uc0ac\ub41c \ud074\ub9bd\ubcf4\ub4dc \ub370\uc774\ud130\ub294 MDX \uc571\uc5d0\uc11c\ub9cc \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \uac1c\uc778 \ud074\ub9bd\ubcf4\ub4dc\uc5d0 \ub193\uc785\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc81c\ud55c \uc5c6\uc74c]\uc785\ub2c8\ub2e4.\n
USER_DOMAIN_TITLE_NOTE=Secure Notes \uc0ac\uc6a9\uc790 \ub3c4\uba54\uc778
DISABLE_EMAIL_TITLE=\uc804\uc790 \uba54\uc77c \uc791\uc131 \ucc28\ub2e8
CERTIFICATE_EXPIRY_DESC=\nStoreFront \uc778\uc99d\uc11c\uac00 \uac15\uc81c\ub85c \ub9cc\ub8cc\ub420 \ub54c\uae4c\uc9c0 \ub0a8\uc740 \uae30\uac04(\uc2dc\uac04)\uc785\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 0(0\uc2dc\uac04)\uc785\ub2c8\ub2e4.\n
OUTBOUND_URLS_DESC_IOS=\niOS \uc571\uc740 \ud2b9\uc815 \uad6c\uc131\ud45c(\uc608: "http\://")\ub97c \ucc98\ub9ac\ud558\ub3c4\ub85d \ub4f1\ub85d\ub41c \ub2e4\ub978 \uc571\uc5d0 URL \uc694\uccad\uc744 \ubcf4\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uae30\ub2a5\uc740 \uc571\uc5d0\uc11c \uc9c0\uc6d0\uc744 \uc704\ud574 \uc694\uccad\uc744 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ud558\ub294 \uba54\ucee4\ub2c8\uc998\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \ucc98\ub9ac\ub97c \uc704\ud574 \uc774 \uc571\uc5d0\uc11c \ub2e4\ub978 \uc571\uc73c\ub85c \uc804\ub2ec\ub418\ub294 URL(\uc989, \uc544\uc6c3\ubc14\uc6b4\ub4dc URL)\uc744 \ud544\ud130\ub9c1\ud558\ub294 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud328\ud134 \ubaa9\ub85d \ud615\uc2dd\uc774\uc5b4\uc57c \ud558\uba70 \uac01 \ud328\ud134 \uc55e\uc5d0\ub294 \ub354\ud558\uae30 "+" \ub610\ub294 \ube7c\uae30 "-"\uac00 \uc62c \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc740 \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub420 \ub54c\uae4c\uc9c0 \ub098\uc5f4\ub41c \uc21c\uc11c\ub300\ub85c \ud328\ud134\uacfc \ube44\uad50\ub429\ub2c8\ub2e4. \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub418\uba74 \uc811\ub450\uc0ac\uc5d0 \ub530\ub77c \uc218\ud589\ud560 \ub3d9\uc791\uc774 \uacb0\uc815\ub429\ub2c8\ub2e4. \ube7c\uae30 "-" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\uc9c0 \uc54a\ub3c4\ub85d \ucc28\ub2e8\ud569\ub2c8\ub2e4. \ub354\ud558\uae30 "+" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ucc98\ub9ac\ub97c \uc704\ud574 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4. "+" \ub610\ub294 "-"\uac00 \uc5c6\ub294 \ud328\ud134\uc740 "+"(\ud5c8\uc6a9)\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. "\="\ub85c \uad6c\ubd84\ub41c \uac12 \uc30d\uc740 \uccab \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc774 \ub098\ud0c0\ub098\ub294 \uacf3\uc5d0 \ub450 \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc744 \ub300\uc2e0 \uc0ac\uc6a9\ud568\uc744 \ub098\ud0c0\ub0c5\ub2c8\ub2e4. \uc815\uaddc\uc2dd\uc758 "^" \uc811\ub450\uc0ac\ub97c \uc0ac\uc6a9\ud558\uc5ec \uac80\uc0c9\ud560 \ubb38\uc790\uc5f4\uc744 URL\uc758 \uc2dc\uc791 \ubd80\ubd84\uc73c\ub85c \uc81c\ud55c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc774 \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud328\ud134\uacfc \uc77c\uce58\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ud574\ub2f9 URL\uc774 \ucc28\ub2e8\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxnotes\:\n
WWUX_ALL_VISIBLE=\ubaa8\ub4e0 \ucee8\ud2b8\ub864 \ud45c\uc2dc
MVPN_ACCESS_NETWORK_CATEGORY=mVPN \uc5d4\ud130\ud504\ub77c\uc774\uc988 \ub124\ud2b8\uc6cc\ud06c \ub9ac\ub514\ub809\uc158
ALLOWED_EMAIL_DOMAINS_TITLE=\ud5c8\uc6a9\ub41c \uc804\uc790 \uba54\uc77c \ub3c4\uba54\uc778
VPN_MODE_FULL_TUNNEL=\uc804\uccb4 VPN \ud130\ub110
DISABLE_SCREENCAP_TITLE=\ud654\uba74 \ucea1\ucc98 \ucc28\ub2e8
COMPOSE_WORXMAIL=Secure Mail
ALLOW_OFFLINE_DOCUMENTS_DESCRIPTION=\n\uc0ac\uc6a9\uc790\uac00 \uc624\ud504\ub77c\uc778 \ubb38\uc11c\ub97c \uc7a5\uce58\uc5d0 \uc800\uc7a5\ud560 \uc218 \uc788\ub294\uc9c0 \uc5ec\ubd80\uc640 \uc800\uc7a5 \uae30\uac04\uc785\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uc81c\ud55c \uc5c6\uc74c]\uc785\ub2c8\ub2e4.\n
PUBLIC_FILE_ACCESS_LIMITS_LIST_DESC=\n\uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ubaa9\ub85d\uc774 \ub4e4\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \uac01 \ud56d\ubaa9\uc740 \ub4a4\uc5d0 (NA), (RO) \ub610\ub294 (RW)\uac00 \ubd99\uc740 \uc815\uaddc\uc2dd \uacbd\ub85c\uc785\ub2c8\ub2e4. \ud574\ub2f9 \uacbd\ub85c\uc640 \uc77c\uce58\ud558\ub294 \ud30c\uc77c\uc740 [\uad8c\ud55c \uc5c6\uc74c], [\uc77d\uae30 \uc804\uc6a9] \ub610\ub294 [\uc77d\uae30 \uc4f0\uae30] \uad8c\ud55c\uc73c\ub85c \uc81c\ud55c\ub429\ub2c8\ub2e4. \uc774 \ubaa9\ub85d\uc740 \uc21c\uc11c\ub300\ub85c \ucc98\ub9ac\ub418\uba70 \ucc98\uc74c \uc77c\uce58\ud558\ub294 \uacbd\ub85c\uac00 \uc561\uc138\uc2a4 \uc81c\ud55c\uc744 \uc124\uc815\ud558\ub294 \ub370 \uc0ac\uc6a9\ub429\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \uacf5\uac1c \ud30c\uc77c \uc554\ud638\ud654\uac00 \uc0ac\uc6a9\ub418\ub3c4\ub85d \uc124\uc815\ub41c \uacbd\uc6b0([\uc0ac\uc6a9 \uc548 \ud568] \uc635\uc158\uc5d0\uc11c [\ubcf4\uc548 \uadf8\ub8f9] \ub610\ub294 [\uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8] \uc635\uc158\uc73c\ub85c \ubcc0\uacbd\ub41c \uacbd\uc6b0)\uc5d0\ub9cc \uc2dc\ud589\ub429\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc740 \uae30\uc874\uc758 \uc554\ud638\ud654\ub418\uc9c0 \uc54a\uc740 \uacf5\uac1c \ud30c\uc77c\uc5d0\ub9cc \uc801\uc6a9\ud560 \uc218 \uc788\uc73c\uba70 \uc774\ub4e4 \ud30c\uc77c\uc774 \uc554\ud638\ud654\ub418\ub294 \uc2dc\uc810\uc744 \uc9c0\uc815\ud569\ub2c8\ub2e4.\n
TIME_1_DAY=1\uc77c
SECUREWEB_DOMAINS_TITLE=\ud5c8\uc6a9\ub41c Secure Web \ub3c4\uba54\uc778
STRING_SMIME_ENABLE_LOCAL_TRUST_STORE=Secure Mail\uc5d0\uc11c \uc778\uc99d\uc11c \uc2e0\ub8b0 \uc0ac\uc6a9
AUTHENUM_OFFLINE_PERMITTED=\uc778\uc99d \uc9c8\ubb38 \ud6c4 \uc624\ud504\ub77c\uc778 \uc561\uc138\uc2a4 \ud5c8\uc6a9\ub428
ENABLE_DATA_PROTECTION_TITLE=iOS \ub370\uc774\ud130 \ubcf4\ud638 \uc0ac\uc6a9
CONVERSATION_HISTORY_DESC=\n\uc774 \uc815\ucc45\uc740 \uc7a5\uce58\uc758 Secure Chat \ud074\ub77c\uc774\uc5b8\ud2b8\uac00 \ub300\ud654 \uae30\ub85d\uc744 \uc800\uc7a5\ud558\ub294 \ucd5c\ub300 \uae30\uac04\uc744 \uc815\uc758\ud569\ub2c8\ub2e4. Secure Chat\uc740 \uc774 \uae30\uac04\uc774 \uc9c0\ub09c \ub300\ud654 \uae30\ub85d\uc740 \uc7a5\uce58\uc5d0\uc11c \uc0ad\uc81c\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uc81c\ud55c \uc5c6\uc74c]\uc785\ub2c8\ub2e4.\n
INBOUND_DOCEX_DESC=\n\uc774 \uc571\uc758 \uc778\ubc14\uc6b4\ub4dc \ubb38\uc11c \uad50\ud658 \uc791\uc5c5\uc744 \ucc28\ub2e8, \uc81c\ud55c \ub610\ub294 \ud5c8\uc6a9\ud569\ub2c8\ub2e4. [\uc81c\ud55c\ub428]\uc778 \uacbd\uc6b0, \ub2e4\ub978 MDX \uc571\ud558\uace0\ub9cc \ubb38\uc11c\ub97c \uad50\ud658\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uc81c\ud55c \uc5c6\uc74c]\uc785\ub2c8\ub2e4.\n\n[\ucc28\ub2e8\ub428] \ub610\ub294 [\uc81c\ud55c\ub428]\uc778 \uacbd\uc6b0, \uc778\ubc14\uc6b4\ub4dc \ubb38\uc11c \uad50\ud658 \ud654\uc774\ud2b8\ub9ac\uc2a4\ud2b8 \uc815\ucc45\uc744 \uc0ac\uc6a9\ud558\uba74 \uc774 \uc571\uc5d0 \ubb38\uc11c\ub97c \ubcf4\ub0bc \uc218 \uc788\ub294 \uc571\uc744 \uc9c0\uc815\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uc635\uc158\: \uc81c\ud55c \uc5c6\uc74c, \ucc28\ub2e8\ub428 \ub610\ub294 \uc81c\ud55c\ub428\n
USER_DOMAIN_TITLE_TASKS=Secure Tasks \uc0ac\uc6a9\uc790 \ub3c4\uba54\uc778
STRING_SHARED_DEVICES_ONLY=\uacf5\uc720 \uc7a5\uce58\ub9cc
STRING_ENABLE_SECURE_VIEWER=\ubcf4\uc548 \ubdf0\uc5b4 \uc0ac\uc6a9
NETWORK_ACCESS_TITLE=\ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4
WW_BLOCK_POPUPS_TITLE=\ud31d\uc5c5 \ucc28\ub2e8
REDIRECT_SYSTEM_LOGS_TITLE_ANDROID=\uc571 \ub85c\uadf8 \ub9ac\ub514\ub809\uc158
STRING_ENABLE_ENCRYPTION=\uc554\ud638\ud654 \uc0ac\uc6a9
KEYCHAIN_ENCRYPTION_DESC=\n[\uaebc\uc9d0]\uc744 \uc120\ud0dd\ud558\uba74 \ud0a4 \uc9d1\ud569\uc5d0 \uc800\uc7a5\ub41c \ub370\uc774\ud130\uac00 \uc554\ud638\ud654\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n[\ucf1c\uc9d0]\uc744 \uc120\ud0dd\ud558\uba74 \ud0a4 \uc9d1\ud569\uc5d0 \uc800\uc7a5\ub41c \ub370\uc774\ud130\uac00 \uc554\ud638\ud654\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DISABLE_PHOTO_LIBRARY_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc7a5\uce58\uc5d0\uc11c \uc0ac\uc9c4 \ub77c\uc774\ube0c\ub7ec\ub9ac\uc5d0 \uc561\uc138\uc2a4\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
LdapServerAddress_DESC=\n\ud3ec\ud2b8 \ubc88\ud638\uac00 \ud3ec\ud568\ub41c LDAP \uc11c\ubc84 \uc8fc\uc18c\uc785\ub2c8\ub2e4.\n\uae30\ubcf8\uac12\uc744 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
ACTIVE_POLL_PERIOD_TITLE=\ud65c\uc131 \ud3f4\ub9c1 \uae30\uac04(\ubd84)
CITRIX_REPORTING_MAX_CACHE_SIZE_DESC=\n\uce90\uc2dc\ub97c \uc9c0\uc6b0\uae30 \uc804\uae4c\uc9c0 \uc720\uc9c0\ud558\ub294 \ucda9\ub3cc \ubcf4\uace0\uc11c \ubc0f \uc9c4\ub2e8 \ubc88\ub4e4\uc758 \ud06c\uae30\ub97c \uc81c\ud55c\ud569\ub2c8\ub2e4. \ucd5c\uc18c\uac12\uc740 1MB\uc785\ub2c8\ub2e4. \ucd5c\ub300\uac12\uc740 5MB\uc785\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 2MB\uc785\ub2c8\ub2e4.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_WORXMAIL=\n[\uc0ac\uc6a9 \uc548 \ud568]\uc778 \uacbd\uc6b0\uc5d0\ub294 \uc0ac\uc6a9\uc790 \ub85c\uadf8\uc624\ud504 \uc2dc \uc571\uc774 \ud65c\uc131\ud654\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\uacf5\uc720 \uc7a5\uce58\ub9cc]\uc778 \uacbd\uc6b0\uc5d0\ub294 \uc7a5\uce58\uac00 \uacf5\uc720 \uc7a5\uce58\ub85c \uad6c\uc131\ub41c \uacbd\uc6b0\uc5d0\ub9cc \uc0ac\uc6a9\uc790 \ub85c\uadf8\uc624\ud504 \uc2dc \uc571\uc774 \ud65c\uc131\ud654\ub429\ub2c8\ub2e4.\n\nSecure Mail\uc758 \uae30\ubcf8\uac12\uc740 [\uacf5\uc720 \uc7a5\uce58\ub9cc]\uc785\ub2c8\ub2e4.\n
SECURITY_GROUP_SHORTDESC_ANDROID=\uc571\uc774 \uc18d\ud55c \ubcf4\uc548 \uadf8\ub8f9 \uc774\ub984\uc785\ub2c8\ub2e4.
BOT_SERVER_DESC=\n\uc27c\ud45c\ub85c \uad6c\ubd84\ub41c Lync \ubc0f Bot \uc11c\ubc84 \ub9e4\ud551 \ubaa9\ub85d\uc785\ub2c8\ub2e4. \uac01 \ub9e4\ud551\uc740 "lync_fqdn\:bot_fqdn" \ud615\uc2dd\uc774\uc5b4\uc57c \ud569\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uba74 \ub2e4\uc74c\uacfc \uac19\uc2b5\ub2c8\ub2e4.\n\nlync1.mycorp.com\:lyncbot1.mycorp.com,lync2.mycorp.com\:lyncbot2.mycorp.com\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
DISABLE_NFC_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 NFC(\uadfc\uac70\ub9ac \ud1b5\uc2e0)\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
CLIENT_CERT_PREFETCH_TITLE=\ud074\ub77c\uc774\uc5b8\ud2b8 \uc778\uc99d\uc11c \ud544\uc694
PUSH_NOTIFICATIONS_DESC_ANDROID=\n\uc0ac\uc11c\ud568 \uc791\uc5c5\uc5d0 \ub300\ud55c FCM \uae30\ubc18\uc758 \uc54c\ub9bc\uc744 \uc0ac\uc6a9\ud558\ub3c4\ub85d \uc124\uc815\ud569\ub2c8\ub2e4. [\ucf1c\uc9d0]\uc778 \uacbd\uc6b0 Secure Mail\uc740 \ud478\uc2dc \uc54c\ub9bc\uc744 \uc9c0\uc6d0\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n        
NETWORK_ACCESS_DESC_WEB=\n\uc571 \ub124\ud2b8\uc6cc\ud06c \uc791\uc5c5\uc744 \uae08\uc9c0, \ud5c8\uc6a9 \ub610\ub294 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. [\uc81c\ud55c \uc5c6\uc74c]\uc744 \uc120\ud0dd\ud558\uba74 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud55c \uc81c\ud55c\uc774 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ucc28\ub2e8\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4. [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud574 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub2e4\uc2dc \uc5f0\uacb0\ub418\ub294 \uc571\ubcc4 VPN \ud130\ub110\uc774 \uc0ac\uc6a9\ub418\uba70 NetScaler \ubd84\ud560 \ud130\ub110 \uc124\uc815\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\nSecure Web\uc758 \uae30\ubcf8\uac12\uc740 [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428] \uc785\ub2c8\ub2e4.\n
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\n\uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud30c\uc77c \uacbd\ub85c \ubaa9\ub85d\uc774 \ub4e4\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \uac01 \uacbd\ub85c\ub294 \uc554\ud638\ud654\ud574\uc11c\ub294 \uc548 \ub418\ub294 \ud558\ub098 \uc774\uc0c1\uc758 \ud30c\uc77c\uc744 \ub098\ud0c0\ub0b4\ub294 \uc815\uaddc\uc2dd\uc785\ub2c8\ub2e4. \ud30c\uc77c \uacbd\ub85c\ub294 \ub0b4\ubd80 \ubc0f \uc678\ubd80 \uc0cc\ub4dc\ubc15\uc2a4\uc5d0 \uc0c1\ub300\uc801\uc785\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
STRING_STORE_MIGRATION_GUIDE_TITLE=\ub9c8\uc774\uadf8\ub808\uc774\uc158 \uac00\uc774\ub4dc
PASTE_TITLE=\ubd99\uc5ec\ub123\uae30
INBOUND_URLS_DESC_WITH_DEFAULT=\niOS \uc571\uc740 \ud2b9\uc815 \uad6c\uc131\ud45c(\uc608: "http\://")\ub97c \ucc98\ub9ac\ud558\ub3c4\ub85d \ub4f1\ub85d\ub41c \ub2e4\ub978 \uc571\uc5d0 URL \uc694\uccad\uc744 \ubcf4\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uae30\ub2a5\uc740 \uc571\uc5d0\uc11c \uc9c0\uc6d0\uc744 \uc704\ud574 \uc694\uccad\uc744 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ud558\ub294 \uba54\ucee4\ub2c8\uc998\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \ucc98\ub9ac\ub97c \uc704\ud574 \uc774 \uc571\uc5d0 \uc2e4\uc81c\ub85c \uc804\ub2ec\ub418\ub294 \uad6c\uc131\ud45c(\uc989, \uc778\ubc14\uc6b4\ub4dc URL)\ub97c \ud544\ud130\ub9c1\ud558\ub294 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc73c\uba70, \uc774\uac83\uc740 \ub4f1\ub85d\ub41c \ubaa8\ub4e0 \uc571 URL \uad6c\uc131\ud45c\uac00 \ucc28\ub2e8\ub428\uc744 \uc758\ubbf8\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud328\ud134 \ubaa9\ub85d \ud615\uc2dd\uc774\uc5b4\uc57c \ud558\uba70 \uac01 \ud328\ud134 \uc55e\uc5d0\ub294 \ub354\ud558\uae30 "+" \ub610\ub294 \ube7c\uae30 "-"\uac00 \uc62c \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc778\ubc14\uc6b4\ub4dc URL\uc740 \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub420 \ub54c\uae4c\uc9c0 \ub098\uc5f4\ub41c \uc21c\uc11c\ub300\ub85c \ud328\ud134\uacfc \ube44\uad50\ub429\ub2c8\ub2e4. \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub418\uba74 \uc811\ub450\uc0ac\uc5d0 \ub530\ub77c \uc218\ud589\ud560 \ub3d9\uc791\uc774 \uacb0\uc815\ub429\ub2c8\ub2e4. \ube7c\uae30 "-" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \uc571\uc5d0 \uc804\ub2ec\ub418\uc9c0 \uc54a\ub3c4\ub85d \ucc28\ub2e8\ud569\ub2c8\ub2e4. \ub354\ud558\uae30 "+" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ucc98\ub9ac\ub97c \uc704\ud574 \uc571\uc5d0 \uc804\ub2ec\ub418\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4. "+" \ub610\ub294 "-"\uac00 \uc5c6\ub294 \ud328\ud134\uc740 "+"(\ud5c8\uc6a9)\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. \uc778\ubc14\uc6b4\ub4dc URL\uc774 \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud328\ud134\uacfc \uc77c\uce58\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ud574\ub2f9 URL\uc774 \ucc28\ub2e8\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\: \ub4f1\ub85d\ub41c \ubaa8\ub4e0 \uc571 URL \uad6c\uc131\ud45c\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4.\n
STRING_NAME_AND_PHONE=\uc774\ub984 \ubc0f \uc804\ud654
TIME_6_MONTHS=6\uac1c\uc6d4
STRING_CONTACT_FIELDS_TO_EXPORT=\ub0b4\ubcf4\ub0bc \uc5f0\ub77d\ucc98 \ud544\ub4dc
LOCK_SCREEN_NOTIFICATION_ALLOWED_NAME=\uc804\uc790 \uba54\uc77c \ubcf4\ub0b8 \uc0ac\ub78c \ub610\ub294 \uc774\ubca4\ud2b8 \uc81c\ubaa9
PUSH_NOTIFICATIONS_DESC=\n\uc0ac\uc11c\ud568 \uc791\uc5c5\uc5d0 \ub300\ud55c APNs \uae30\ubc18\uc758 \uc54c\ub9bc\uc744 \uc0ac\uc6a9\ud558\ub3c4\ub85d \uc124\uc815\ud569\ub2c8\ub2e4. [\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc740 \ud478\uc2dc \uc54c\ub9bc\uc744 \uc9c0\uc6d0\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DISABLE_EMAIL_AS_ATTACHMENT_DESC=\n [\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, PDF \uc804\uc790 \uba54\uc77c \ucca8\ubd80 \ud30c\uc77c\uc744 \ud3ec\ud568\ud55c \uc804\uc790 \uba54\uc77c\ub85c \uba54\ubaa8 \ubcf4\ub0b4\uae30\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4. \n\n \ucc38\uace0\: \uc774 \uc815\ucc45\uc740 iOS 9+\uc5d0\ub9cc \uc801\uc6a9\ub429\ub2c8\ub2e4.\n 
AUTHENUM_ENTLOGON_REQUIRED=\ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628
BOT_SERVER_TITLE=Lync \ucc44\ud305 \uc11c\ubc84 \ub9e4\ud551
BLOCK_DEBUGGER_ACCESS_TITLE=\ub514\ubc84\uac70 \uc561\uc138\uc2a4 \ucc28\ub2e8
DISABLE_LOCALHOST_CONNECTIONS_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0 \uc571\uc774 \ub85c\uceec \ud638\uc2a4\ud2b8\uc5d0 \uc5f0\uacb0\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \ub85c\uceec \ud638\uc2a4\ud2b8\ub294 \uc7a5\uce58\uc5d0\uc11c \ub85c\uceec\ub85c \ubc1c\uc0dd\ud558\ub294 \ubaa8\ub4e0 \ud1b5\uc2e0\uc758 \uc8fc\uc18c\uc785\ub2c8\ub2e4(\uc608:127.0.0.1 \ub610\ub294 \:\:1). \ub85c\uceec \ud638\uc2a4\ud2b8\ub294 \ub85c\uceec \ub124\ud2b8\uc6cc\ud06c \uc778\ud130\ud398\uc774\uc2a4 \ud558\ub4dc\uc6e8\uc5b4\ub97c \ubb34\uc2dc\ud558\uace0 \ud638\uc2a4\ud2b8\uc5d0\uc11c \uc2e4\ud589\ub418\ub294 \ub124\ud2b8\uc6cc\ud06c \uc11c\ube44\uc2a4\uc5d0 \uc561\uc138\uc2a4\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0 \uc774 \uc815\ucc45\uc740 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4 \uc815\ucc45\uc744 \uc7ac\uc815\uc758\ud569\ub2c8\ub2e4. \uc989, \uc7a5\uce58\uac00 \ub85c\uceec\ub85c \ud504\ub85d\uc2dc \uc11c\ubc84\ub97c \uc2e4\ud589\ud558\ub294 \uacbd\uc6b0\uc5d0 \uc571\uc774 \ubcf4\uc548 \ucee8\ud14c\uc774\ub108 \uc678\ubd80\uc5d0 \uc5f0\uacb0\ud560 \uc218 \uc788\ub2e4\ub294 \uc758\ubbf8\uc785\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
EXCLUDE_URL_FILTER_FOR_DOMAINS_DESC=\n\uc774 \uc815\ucc45\uc740 "\ud5c8\uc6a9\ub41c URL" \ud544\ud130\ub9c1\uc5d0\uc11c \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc744 \uc81c\uc678\ud569\ub2c8\ub2e4.\n\n"\ud5c8\uc6a9\ub41c URL" \ud544\ud130\ub9c1\uc5d0\uc11c \uc81c\uc678\ud560 FQDN(\uc815\uaddc\ud654\ub41c \ub3c4\uba54\uc778) \ub610\ub294 DNS \uc811\ubbf8\uc0ac\uc758 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ubaa9\ub85d\uc744 \ucd94\uac00\ud569\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc774 \ube44\uc5b4 \uc788\uc73c\uba74(\uae30\ubcf8\uac12) \uc815\uc758\ub41c "\ud5c8\uc6a9\ub41c URL" \ud544\ud130\ub9c1\uc774 \ubaa8\ub4e0 URL\uc744 \ucc98\ub9ac\ud569\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc5d0 \ud56d\ubaa9\uc774 \ud3ec\ud568\ub418\uc5b4 \uc788\uc73c\uba74 (DNS \uc811\ubbf8\uc0ac \uc77c\uce58\ub97c \ud1b5\ud574) \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud558\ub098 \uc774\uc0c1\uc758 \ud56d\ubaa9\uacfc \uc77c\uce58\ud558\ub294 \ud638\uc2a4\ud2b8 \ud544\ub4dc\uac00 \uc788\ub294 URL\uc774 "\ud5c8\uc6a9\ub41c URL" \ud544\ud130\ub9c1 \ub17c\ub9ac\ub97c \ubc14\uc774\ud328\uc2a4\ud558\uace0 \ubcc0\uacbd\ub418\uc9c0 \uc54a\uc740 \uc0c1\ud0dc\ub85c iOS\ub85c \uc804\uc1a1\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
LABEL_OFF=\uaebc\uc9d0
GEOFENCE_CATEGORY=\uc571 \uc9c0\uc624\ud39c\uc2a4
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_TITLE=\uc628\ub77c\uc778 \uc138\uc158\uc5d0 \ud544\uc694\ud55c \uc720\uc608 \uae30\uac04(\ubd84)
STRING_ALL=\ubaa8\ub450
MAX_LOG_FILE_SIZE_UNITS=MB
BGSERVICES_SHORTDESC=\ubc31\uadf8\ub77c\uc6b4\ub4dc \uc561\uc138\uc2a4\ub85c \ud5c8\uc6a9\ub41c \uc11c\ube44\uc2a4
PushNotifications_EWSHostName_DESC_ANDROID=\nEWS \ud638\uc2a4\ud2b8 \uc774\ub984\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
STRING_PERMIT_VPN_MODE_SWITCHING=VPN \ubaa8\ub4dc \uc804\ud658 \ud5c8\uc6a9
OUTBOUND_URLS_TITLE=\ud5c8\uc6a9\ub41c URL
MAX_LOG_FILES_UNITS=\ud30c\uc77c
CALENDAR_WEB_AND_AUDIO_OPTIONS_TITLE=\uc77c\uc815 \uc6f9 \ubc0f \uc624\ub514\uc624 \uc635\uc158
MVPN_CLIENT_ID_DESC=\n\uad6c\uc131\ub41c Netscaler Gateway\uc5d0 \uc5f0\uacb0\ub41c Azure Active Directory \ud074\ub77c\uc774\uc5b8\ud2b8 \uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8\uc758 \ud074\ub77c\uc774\uc5b8\ud2b8 ID\uc785\ub2c8\ub2e4. Netscaler Gateway\uc758 \uae30\ubcf8 \ub85c\uadf8\uc628 \ubc29\ubc95\uc73c\ub85c OAuth\ub97c \uc0ac\uc6a9\ud558\ub294 \uacbd\uc6b0 \uc774 \uc815\ucc45\uc740 \ud074\ub77c\uc774\uc5b8\ud2b8 \uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8\uc758 \ud074\ub77c\uc774\uc5b8\ud2b8 ID\ub85c \uc124\uc815\ud574\uc57c \ud558\uba70, \ud074\ub77c\uc774\uc5b8\ud2b8 \uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8\uc740 AAD\uc5d0 \ub4f1\ub85d\ub418\uace0 \uc5d4\ud130\ud504\ub77c\uc774\uc988 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \uc0ac\uc6a9\ub41c \ud2b9\uc815 Netscaler Gateway\uc5d0 \uc5f0\uacb0\ub418\uc5b4 \uc788\uc5b4\uc57c \ud569\ub2c8\ub2e4. \n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. Intune\uc73c\ub85c \uad00\ub9ac\ub418\ub294 \uc571\uc758 \uacbd\uc6b0 \uc774 \uc815\ucc45\uc740 \uc5d4\ud130\ud504\ub77c\uc774\uc988 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub9ac\ub514\ub809\uc158\ub418\ub3c4\ub85d \uad6c\uc131\ub418\uc5b4\uc57c \ud569\ub2c8\ub2e4.\n
ANALYTICS_DETAIL_DESC=\nCitrix\ub294 \uc81c\ud488 \ud488\uc9c8\uc744 \ud5a5\uc0c1\uc2dc\ud0a4\uae30 \uc704\ud574 \ubd84\uc11d \ub370\uc774\ud130\ub97c \uc218\uc9d1\ud569\ub2c8\ub2e4. [\uc775\uba85]\uc744 \uc120\ud0dd\ud558\uba74 \ud68c\uc0ac\ub97c \uc2dd\ubcc4\ud560 \uc218 \uc788\ub294 \uc815\ubcf4\uac00 \ud3ec\ud568\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc804\uccb4]\uc785\ub2c8\ub2e4.\n
FILE_ENCRYPTION_VERSION2=\ud604\uc7ac
WORXWEB_PRELOAD_BOOKMARKS=\ubbf8\ub9ac \ub85c\ub4dc\ub41c \ucc45\uac08\ud53c
FILE_ENCRYPTION_VERSION1=\ub808\uac70\uc2dc
DISABLE_REQUIRED_UPGRADE_TITLE=\ud544\uc218 \uc5c5\uadf8\ub808\uc774\ub4dc \uc0ac\uc6a9 \uc548 \ud568
MAX_SEARCH_WINDOW_TITLE=\uba54\uc77c \uac80\uc0c9 \uc81c\ud55c
AUTH_TITLE=\ubcf4\uc548 \ud0d0\uc0c9 \uc0ac\uc6a9
STRING_PIN_OR_PASSCODE=\uc7a5\uce58 PIN \ub610\ub294 \uc554\ud638
WWUX_CUSTOMIZATION_TITLE=\ube0c\ub77c\uc6b0\uc800 \uc0ac\uc6a9\uc790 \uc778\ud130\ud398\uc774\uc2a4
VPN_MODE_SWITCH_DESC_DEFAULT_OFF=\n\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ud560 \uacbd\uc6b0 \uc774 \uc815\ucc45\uc740 \ud544\uc694\uc5d0 \ub530\ub77c \uc790\ub3d9\uc73c\ub85c VPN \ubaa8\ub4dc \uac04\uc758 \uc804\ud658\uc744 \ud5c8\uc6a9\ud569\ub2c8\ub2e4. [\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uae30\ubcf8 \uc124\uc815 VPN \ubaa8\ub4dc\ub85c \ucc98\ub9ac\ud560 \uc218 \uc5c6\ub294 \uc778\uc99d \uc694\uccad\uc73c\ub85c \uc778\ud574 \ub124\ud2b8\uc6cc\ud06c \uc694\uccad\uc774 \uc2e4\ud328\ud558\uba74 \ub300\uccb4 \ubaa8\ub4dc\ub85c \ub2e4\uc2dc \uc2dc\ub3c4\ub429\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \ud074\ub77c\uc774\uc5b8\ud2b8 \uc778\uc99d\uc11c\ub97c \uc694\uad6c\ud558\ub294 \uc11c\ubc84 \uc9c8\ubb38\uc740 \uc804\uccb4 \ud130\ub110 \ubaa8\ub4dc\uc5d0\uc11c\ub294 \uc218\uc6a9\ub418\uc9c0\ub9cc Secure Browse\ub97c \uc0ac\uc6a9\ud558\ub294 \uacbd\uc6b0\uc5d0\ub294 \uadf8\ub807\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc774\uc640 \uc720\uc0ac\ud558\uac8c HTTP \uc778\uc99d \uc9c8\ubb38\uc740 Secure Browse \ubaa8\ub4dc\ub97c \uc0ac\uc6a9\ud558\ub294 \uacbd\uc6b0 Single Sign-On\uc744 \ud1b5\ud574 \uc11c\ube44\uc2a4\ub420 \uac00\ub2a5\uc131\uc774 \ub354 \ub9ce\uc2b5\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \uae30\ubcf8 \uc124\uc815 VPN \ubaa8\ub4dc\ub9cc \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
EmailClassification_Namespace_TITLE=\uc804\uc790 \uba54\uc77c \ubd84\ub958 \ub124\uc784\uc2a4\ud398\uc774\uc2a4
SMIME_PUBLICCERTSOURCE_EXCHANGE=Exchange
WIFI_NETWORKS_TITLE=\ub0b4\ubd80 WiFi \ub124\ud2b8\uc6cc\ud06c
DISABLE_PHOTO_LIBRARY_DESC_FORMS=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc7a5\uce58\uc758 \uc0ac\uc9c4 \ub77c\uc774\ube0c\ub7ec\ub9ac\uc5d0 \uc561\uc138\uc2a4\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nSecure Forms\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
STRING_RESTRICTED=\uc81c\ud55c\ub428
SMIME_LDAP_ACCESS_ANONYMOUSLY_DESCRIPTION=\n\uc774 \uc815\ucc45\uc774 [\ucf1c\uc9d0]\uc774\uba74 Secure Mail\uc774 \uc0ac\uc804 \uc778\uc99d \uc5c6\uc774 LDAP\ub97c \uac80\uc0c9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_AP_SOUTH_EAST=APAC
DEVICE_PASSCODE_DESC=\n\ucc38\uace0\: \uc774 \uc815\ucc45\uc740 iOS 9 \uc7a5\uce58\uc5d0 \uc801\uc6a9\ub429\ub2c8\ub2e4.\n\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \ube44\ud65c\uc131 \uae30\uac04 \uc774\ud6c4 \uc7a5\uce58\ub97c \uc2dc\uc791\ud558\uac70\ub098 \ub2e4\uc2dc \uc2dc\uc791\ud560 \ub54c \uc7a5\uce58 \uc7a0\uae08\uc744 \ud574\uc81c\ud558\ub824\uba74 PIN \ub610\ub294 \uc554\ud638\uac00 \ud544\uc694\ud569\ub2c8\ub2e4. Apple \ud30c\uc77c \uc554\ud638\ud654\ub97c \uc0ac\uc6a9\ud558\uc5ec \uc571 \ub370\uc774\ud130\ub97c \uc554\ud638\ud654\ud558\ub824\uba74 \uc7a5\uce58 \uc554\ud638\uac00 \ud544\uc694\ud569\ub2c8\ub2e4. \uc7a5\uce58\uc5d0 \uc788\ub294 \ubaa8\ub4e0 \uc571\uc758 \ub370\uc774\ud130\uac00 \uc554\ud638\ud654\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
LOCK_SCREEN_NOTIFICATION_COUNT_ONLY=\uac1c\uc218\ub9cc
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_DESC=\n\uacf5\uac1c \ud30c\uc77c\uc758 \uc554\ud638\ud654\ub97c \uc81c\uc5b4\ud569\ub2c8\ub2e4. [\uc0ac\uc6a9 \uc548 \ud568]\uc778 \uacbd\uc6b0, \uacf5\uac1c \ud30c\uc77c\uc744 \uc554\ud638\ud654\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ubcf4\uc548 \uadf8\ub8f9]\uc778 \uacbd\uc6b0, \ub3d9\uc77c\ud55c \ubcf4\uc548 \uadf8\ub8f9\uc758 \ubaa8\ub4e0 MDX \uc571\uc774 \uacf5\uc720\ud558\ub294 \ud0a4\ub97c \uc0ac\uc6a9\ud558\uc5ec \uacf5\uac1c \ud30c\uc77c\uc744 \uc554\ud638\ud654\ud569\ub2c8\ub2e4. [\uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8]\uc778 \uacbd\uc6b0, \uc774 \uc571 \uace0\uc720\uc758 \ud0a4\ub97c \uc0ac\uc6a9\ud558\uc5ec \uacf5\uac1c \ud30c\uc77c\uc744 \uc554\ud638\ud654\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ubcf4\uc548 \uadf8\ub8f9]\uc785\ub2c8\ub2e4.\n
PUSH_NOTIFICATIONS_TENANT_ID_ANDROID_DESC=\nCitrix \uc54c\ub9bc \uc11c\ube44\uc2a4\uc5d0 \ub300\ud55c \uacc4\uc815\uc744 \uc2dd\ubcc4\ud558\ub294 \ub370 \uc0ac\uc6a9\ub418\ub294 GCM \uace0\uac1d ID\uc785\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
MAX_LOG_FILES_DESC=\n\ub864 \uc624\ubc84\ud558\uae30 \uc804 Secure App \uc9c4\ub2e8 \ub85c\uae45 \uae30\ub2a5\uc5d0\uc11c \uc720\uc9c0\ud558\ub294 \ub85c\uadf8 \ud30c\uc77c\uc758 \uc218\ub97c \uc81c\ud55c\ud569\ub2c8\ub2e4. \ucd5c\uc18c\uac12\uc740 2\uac1c\uc785\ub2c8\ub2e4. \ucd5c\ub300\uac12\uc740 8\uac1c\uc785\ub2c8\ub2e4.  \n\n\uae30\ubcf8\uac12\uc740 2\uac1c\uc785\ub2c8\ub2e4.\n
TIME_NEVER=\uc548 \ud568
DISABLE_MICROPHONE_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \ub9c8\uc774\ud06c \ud558\ub4dc\uc6e8\uc5b4\ub97c \uc9c1\uc811 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
TIME_2_WEEKS=2\uc8fc
NETWORK_ACCESS_TUNNELED=\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428
SECURITY_APPINTERACTION_OUTBOUNDURL_CATEGORY=\uc571 \uc0c1\ud638 \uc791\uc6a9(\uc544\uc6c3\ubc14\uc6b4\ub4dc URL)
DISABLE_SCREENCAP_EXPLANATION=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc2e4\ud589\ub418\ub294 \ub3d9\uc548 \ud654\uba74\uc744 \ucea1\ucc98\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \ub610\ud55c \uc0ac\uc6a9\uc790\uac00 \uc571\uc744 \uc804\ud658\ud558\uba74 \uc571 \ud654\uba74\uc774 \uac00\ub824\uc9d1\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n\nAndroid\uc758 NFC(\uadfc\uac70\ub9ac \ud1b5\uc2e0) \uae30\ub2a5\uc744 \uc0ac\uc6a9\ud558\ub294 \uacbd\uc6b0 \uc77c\ubd80 \uc571\uc740 \ucf58\ud150\uce20\ub97c \ubb34\uc120\uc73c\ub85c \uc804\uc1a1\ud558\uae30 \uc804\uc5d0 \uc790\uccb4 \uc2a4\ud06c\ub9b0\uc0f7\uc744 \ucea1\ucc98\ud569\ub2c8\ub2e4. \ub798\ud551\ub41c \uc571\uc5d0\uc11c \ud574\ub2f9 \uae30\ub2a5\uc744 \uc0ac\uc6a9\ud558\ub824\uba74 \ud654\uba74 \ucea1\ucc98 \ucc28\ub2e8 \uc815\ucc45\uc744 [\uaebc\uc9d0]\uc73c\ub85c \ubcc0\uacbd\ud558\uc2ed\uc2dc\uc624.\n
MAX_OFFLINE_PERIOD_TITLE=\ucd5c\ub300 \uc624\ud504\ub77c\uc778 \uae30\uac04(\uc2dc\uac04)
EXPORT_CONTACTS_TITLE=\uc5f0\ub77d\ucc98 \ub0b4\ubcf4\ub0b4\uae30
TIME_30_DAYS=30\uc77c
SMIME_CERTSOURCE_TITLE=S/MIME \uc778\uc99d\uc11c \uc6d0\ubcf8
ftuPreferredCredentialsUPN=userPrincipalName
STRING_AUTHENTICATION=\uc778\uc99d
PushNotifications_EWSHostName_TITLE_ANDROID=EWS \ud638\uc2a4\ud2b8 \uc774\ub984
DEFAULT_EMAIL_NOTIFICATION_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc774 \uc7a0\uae08 \ud654\uba74\uc5d0 \uc804\uc790 \uba54\uc77c \uc54c\ub9bc\uc744 \ud45c\uc2dc\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
STRING_USE_SECURE_CONNECTION=\ubcf4\uc548 \uc5f0\uacb0 \uc0ac\uc6a9
CITRIX_REPORTING_TITLE=Citrix \ubcf4\uace0
DISABLE_DICTATION_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \ubc1b\uc544\uc4f0\uae30 \uc11c\ube44\uc2a4\ub97c \uc9c1\uc811 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n                  \n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
DOCEX_DESC_UNRESTRICTED=\n\uc774 \uc571\uc758 \ubb38\uc11c \uad50\ud658 \uc791\uc5c5\uc744 \ucc28\ub2e8, \ud5c8\uc6a9 \ub610\ub294 \uc81c\ud55c\ud569\ub2c8\ub2e4. [\uc81c\ud55c\ub428]\uc778 \uacbd\uc6b0, \ub2e4\ub978 MDX \uc571\ud558\uace0\ub9cc \ubb38\uc11c\ub97c \uad50\ud658\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \n\n[\uc81c\ud55c \uc5c6\uc74c]\uc778 \uacbd\uc6b0, \uc0ac\uc6a9\uc790\uac00 \ub798\ud551\ub418\uc9c0 \uc54a\uc740 \uc571\uc5d0\uc11c \ubb38\uc11c\ub97c \uc5f4 \uc218 \uc788\ub3c4\ub85d [\uc554\ud638\ud654 \uc0ac\uc6a9] \uc815\ucc45\uc744 [\ucf1c\uc9d0]\uc73c\ub85c \uc124\uc815\ud558\uc2ed\uc2dc\uc624. \ubc1b\ub294 \uc571\uc774 \ub798\ud551\ub418\uc9c0 \uc54a\uc558\uac70\ub098 \uc554\ud638\ud654\uac00 \uc0ac\uc6a9\ub418\uc9c0 \uc54a\ub294 \uacbd\uc6b0\uc5d0\ub294 MDX\uac00 \ubb38\uc11c\uc758 \uc554\ud638\ub97c \ud574\ub3c5\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc81c\ud55c\ub428]\uc785\ub2c8\ub2e4.\n\n\uc635\uc158\: \uc81c\ud55c \uc5c6\uc74c, \ucc28\ub2e8\ub428 \ub610\ub294 \uc81c\ud55c\ub428\n
SECURITY_ENCRYPTION_CATEGORY=\uc554\ud638\ud654
ENABLE_SHAREFILE_DESC=\n\uc0ac\uc6a9\uc790\uac00 \ud30c\uc77c\uc744 \uc804\uc1a1\ud558\ub294 \ub370 ShareFile\uc744 \uc0ac\uc6a9\ud558\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
WORXNOTES_ACCOUNT_DESC=\nSecure Notes\ub97c \uc0ac\uc6a9\ud560 \ub54c \uc0ac\uc6a9\uc790\uac00 \uc791\uc131\ud558\ub294 \uba54\ubaa8\uc5d0 \ub300\ud574 \uc2a4\ud1a0\ub9ac\uc9c0 \uc635\uc158\uc744 \uc124\uc815\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. [ShareFile \ubc0f Exchange Server]\uc778 \uacbd\uc6b0, \uc0ac\uc6a9\uc790\uac00 \uba54\ubaa8\uc5d0 \ub300\ud55c \uc2a4\ud1a0\ub9ac\uc9c0 \uc635\uc158\uc744 \uc120\ud0dd\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. [ShareFile\ub9cc]\uc778 \uacbd\uc6b0, \uba54\ubaa8\uac00 ShareFile\uc5d0 \uc800\uc7a5\ub429\ub2c8\ub2e4. [Exchange\ub9cc]\uc778 \uacbd\uc6b0, \uba54\ubaa8\ub294 Exchange Server\uc5d0 \uc800\uc7a5\ub429\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [ShareFile \ubc0f Exchange Server]\uc785\ub2c8\ub2e4.\n
PUSH_NOTIFICATIONS_PROJECT_NUMBER_DESC=\nCitrix \uc54c\ub9bc \uc11c\ube44\uc2a4\ub97c \uc0ac\uc6a9\ud558\uc5ec \uc54c\ub9bc\uc744 \ubcf4\ub0b4\ub294 \ub370 \uc0ac\uc6a9\ub418\ub294 GCM \ud504\ub85c\uc81d\ud2b8 \ubc88\ud638\uc785\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
NETWORK_ACCESS_DESC_FORMS=\n\uc571 \ub124\ud2b8\uc6cc\ud06c \uc791\uc5c5\uc744 \uae08\uc9c0, \ud5c8\uc6a9 \ub610\ub294 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. [\uc81c\ud55c \uc5c6\uc74c]\uc744 \uc120\ud0dd\ud558\uba74 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud55c \uc81c\ud55c\uc774 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ucc28\ub2e8\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4. [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud574 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub2e4\uc2dc \uc5f0\uacb0\ub418\ub294 \uc571\ubcc4 VPN \ud130\ub110\uc774 \uc0ac\uc6a9\ub418\uba70 NetScaler \ubd84\ud560 \ud130\ub110 \uc124\uc815\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\nSecure Forms\uc758 \uae30\ubcf8\uac12\uc740 [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428] \uc785\ub2c8\ub2e4.\n
EXPORTABLE_CONTACT_FIELDS_DESC=\n\uc8fc\uc18c\ub85d\uc73c\ub85c \ub0b4\ubcf4\ub0bc \uc5f0\ub77d\ucc98 \ud544\ub4dc\ub97c \uc81c\uc5b4\ud569\ub2c8\ub2e4. [\ubaa8\ub450]\uc778 \uacbd\uc6b0, \ubaa8\ub4e0 \uc5f0\ub77d\ucc98 \ud544\ub4dc\ub97c \ub0b4\ubcf4\ub0c5\ub2c8\ub2e4. [\uc774\ub984 \ubc0f \uc804\ud654]\uc778 \uacbd\uc6b0, \ubaa8\ub4e0 \uc774\ub984 \ubc0f \uc804\ud654 \uad00\ub828 \uc5f0\ub77d\ucc98 \ud544\ub4dc\ub97c \ub0b4\ubcf4\ub0c5\ub2c8\ub2e4. [\uc774\ub984, \uc804\ud654 \ubc0f \uc804\uc790 \uba54\uc77c]\uc778 \uacbd\uc6b0, \uc774\ub984, \uc804\ud654 \ubc0f \uc804\uc790 \uba54\uc77c \uad00\ub828 \uc5f0\ub77d\ucc98 \ud544\ub4dc\ub97c \ubaa8\ub450 \ub0b4\ubcf4\ub0c5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ubaa8\ub450]\uc785\ub2c8\ub2e4.\n
WW_ENABLE_WEBPASSWORD_CACHING_DESC_ANDROID=\nSecure Web \uc0ac\uc6a9\uc790\uac00 \uc6f9 \ub9ac\uc18c\uc2a4\ub97c \uc561\uc138\uc2a4\ud558\uac70\ub098 \uc694\uccad\ud558\uba74\uc11c \uc790\uaca9 \uc99d\uba85\uc744 \uc785\ub825\ud558\ub294 \uacbd\uc6b0, \uc774 \uc815\ucc45\uc740 Secure Web\uc774 \uc790\ub3d9\uc73c\ub85c \uc7a5\uce58\uc5d0 \uc554\ud638\ub97c \uce90\uc2dc\ud560\uc9c0 \uc5ec\ubd80\ub97c \uacb0\uc815\ud569\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc740 \uc6f9 \uc591\uc2dd\uc5d0 \uc785\ub825\ud55c \uc554\ud638\uc5d0 \uc801\uc6a9\ub418\ub294 \uac83\uc774 \uc544\ub2c8\ub77c \uc778\uc99d \ub300\ud654 \uc0c1\uc790\uc5d0 \uc785\ub825\ud55c \uc554\ud638\uc5d0 \uc801\uc6a9\ub429\ub2c8\ub2e4.\n\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Web\uc740 \uc0ac\uc6a9\uc790\uac00 \uc6f9 \ub9ac\uc18c\uc2a4\ub97c \uc694\uccad\ud558\uba74\uc11c \uc785\ub825\ud55c \ubaa8\ub4e0 \uc554\ud638\ub97c \uce90\uc2dc\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, Secure Web\uc740 \uc554\ud638\ub97c \uce90\uc2dc\ud558\uc9c0 \uc54a\uc73c\uba70 \uae30\uc874\uc758 \uce90\uc2dc\ub41c \uc554\ud638\ub97c \uc81c\uac70\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DOCEX_EXCEPTION_LIST_DESC_IOS=\n\ubb38\uc11c \uad50\ud658(\uc5f4\uae30) \uc815\ucc45\uc774 [\uc81c\ud55c\ub428]\uc778 \uacbd\uc6b0, MDX \uc571\uc740 \ubb38\uc11c \uad50\ud658(\uc5f4\uae30) \uc815\ucc45\uc774 [\uc81c\ud55c\ub428]\uc774\uace0 \uc554\ud638\ud654 \uc0ac\uc6a9 \uc815\ucc45\uc774 [\ucf1c\uc9d0]\uc73c\ub85c \uc124\uc815\ub418\uc5b4 \uc788\ub354\ub77c\ub3c4 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \uc774 \uad00\ub9ac\ub418\uc9c0 \uc54a\ub294 \uc571 ID \ubaa9\ub85d\uacfc \ubb38\uc11c\ub97c \uad50\ud658\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uae30\ubcf8 \uc608\uc678 \ubaa9\ub85d\uc5d0\uc11c\ub294 \ub2e4\uc74c Office 365 \uc571\uc744 \ud5c8\uc6a9\ud569\ub2c8\ub2e4.\n\ncom.microsoft.Office.Word,com.microsoft.Office.Excel,com.microsoft.Office.Powerpoint,com.microsoft.onenote,com.microsoft.onenoteiPad,com.microsoft.Office.Outlook\n\n\uc774 \uc815\ucc45\uc5d0\ub294 Office 365 \uc571\ub9cc \uc9c0\uc6d0\ub429\ub2c8\ub2e4.\n\t\t\n\uc8fc\uc758\: \uc774 \uc815\ucc45\uc774 \ubcf4\uc548\uc5d0 \ubbf8\uce58\ub294 \uc601\ud5a5\uc744 \uace0\ub824\ud574\uc57c \ud569\ub2c8\ub2e4. \uc608\uc678 \ubaa9\ub85d\uc740 \uad00\ub9ac\ub418\uc9c0 \uc54a\ub294 \uc571\uacfc \ubcf4\uc548 MDX \ud658\uacbd \uac04\uc5d0 \ucf58\ud150\uce20\uac00 \uc774\ub3d9\ub418\ub294 \uac83\uc744 \ud5c8\uc6a9\ud569\ub2c8\ub2e4.\n
SECURE_VIEWER_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \ud074\ub77c\uc774\uc5b8\ud2b8\ub294 iOS Quick Look \ubbf8\ub9ac \ubcf4\uae30 \uae30\ub2a5 \ub300\uc2e0 \ubcf4\uc548 \ubdf0\uc5b4\ub97c \uc0ac\uc6a9\ud569\ub2c8\ub2e4. MDX \uae30\ubc18 \ubcf4\uc548 \ubdf0\uc5b4\ub97c \uc0ac\uc6a9\ud558\uba74 MDX\ub85c \ub798\ud551\ub41c \uc571 \uac04\uc5d0\ub9cc \uc798\ub77c\ub0b4\uae30, \ubcf5\uc0ac \ubc0f \ubd99\uc5ec\ub123\uae30 \uc791\uc5c5\uc774 \ubc1c\uc0dd\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \ubcf4\uc548 \ubdf0\uc5b4\uac00 \uc0ac\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
UPGRADE_GRACE_PERIOD_TITLE=\uc571 \uc5c5\ub370\uc774\ud2b8 \uc720\uc608 \uae30\uac04(\uc2dc\uac04)
DISABLE_EMAIL_SHORTDESC=\uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8\uc5d0\uc11c \uc804\uc790 \uba54\uc77c \uc791\uc131 \uae30\ub2a5\uc5d0 \uc561\uc138\uc2a4\ud558\ub294 \uac83\uc744 \ucc28\ub2e8 \ub610\ub294 \ud5c8\uc6a9
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_EU_WEST=EMEA
CITRIX_REPORTING_DESC=\n[\ucf1c\uc9d0]\uc73c\ub85c \uc124\uc815\ud558\uba74 Citrix\ub294 \ubb38\uc81c\ub97c \ud574\uacb0\ud558\ub294 \ub370 \ub3c4\uc6c0\uc774 \ub418\ub294 \ucda9\ub3cc \ubcf4\uace0\uc11c \ubc0f \uc9c4\ub2e8\uc744 \uc218\uc9d1\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc73c\ub85c \uc124\uc815\ud558\uba74 Citrix\uc5d0\uc11c \ub370\uc774\ud130\ub97c \uc218\uc9d1\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\ucc38\uace0\: Citrix\ub294 \uae30\ub2a5 \ud50c\ub798\uadf8\ub85c \uc774 \uae30\ub2a5\uc744 \uc81c\uc5b4\ud560 \uc218\ub3c4 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uae30\ub2a5\uc744 \uc791\ub3d9\uc2dc\ud0a4\ub824\uba74 \uae30\ub2a5 \ud50c\ub798\uadf8\uc640 \uc774 \uc815\ucc45\uc744 \ubaa8\ub450 \uc0ac\uc6a9\ud558\ub3c4\ub85d \uc124\uc815\ud574\uc57c \ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DOCEX_DESC_RESTRICTED=\n\uc774 \uc571\uc758 \ubb38\uc11c \uad50\ud658 \uc791\uc5c5\uc744 \ucc28\ub2e8, \ud5c8\uc6a9 \ub610\ub294 \uc81c\ud55c\ud569\ub2c8\ub2e4. [\uc81c\ud55c\ub428]\uc778 \uacbd\uc6b0, \ub2e4\ub978 MDX \uc571\ud558\uace0\ub9cc \ubb38\uc11c\ub97c \uad50\ud658\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \n\n[\uc81c\ud55c \uc5c6\uc74c]\uc778 \uacbd\uc6b0, \uc0ac\uc6a9\uc790\uac00 \ub798\ud551\ub418\uc9c0 \uc54a\uc740 \uc571\uc5d0\uc11c \ubb38\uc11c\ub97c \uc5f4 \uc218 \uc788\ub3c4\ub85d [\uc554\ud638\ud654 \uc0ac\uc6a9] \uc815\ucc45\uc744 [\ucf1c\uc9d0]\uc73c\ub85c \uc124\uc815\ud558\uc2ed\uc2dc\uc624. \ubc1b\ub294 \uc571\uc774 \ub798\ud551\ub418\uc9c0 \uc54a\uc558\uac70\ub098 \uc554\ud638\ud654\uac00 \uc0ac\uc6a9\ub418\uc9c0 \uc54a\ub294 \uacbd\uc6b0\uc5d0\ub294 MDX\uac00 \ubb38\uc11c\uc758 \uc554\ud638\ub97c \ud574\ub3c5\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc81c\ud55c\ub428]\uc785\ub2c8\ub2e4.\n
OUTBOUND_URLS_DESC_IOS_CHAT=\niOS \uc571\uc740 \ud2b9\uc815 \uad6c\uc131\ud45c(\uc608: "http\://")\ub97c \ucc98\ub9ac\ud558\ub3c4\ub85d \ub4f1\ub85d\ub41c \ub2e4\ub978 \uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8\uc5d0 URL \uc694\uccad\uc744 \ubcf4\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uae30\ub2a5\uc740 \uc571\uc5d0\uc11c \uc9c0\uc6d0\uc744 \uc704\ud574 \uc694\uccad\uc744 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ud558\ub294 \uba54\ucee4\ub2c8\uc998\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \ucc98\ub9ac\ub97c \uc704\ud574 \uc774 \uc571\uc5d0\uc11c \ub2e4\ub978 \uc571\uc73c\ub85c \uc804\ub2ec\ub418\ub294 URL(\uc989, \uc544\uc6c3\ubc14\uc6b4\ub4dc URL)\uc744 \ud544\ud130\ub9c1\ud558\ub294 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud328\ud134 \ubaa9\ub85d \ud615\uc2dd\uc774\uc5b4\uc57c \ud558\uba70 \uac01 \ud328\ud134 \uc55e\uc5d0\ub294 \ub354\ud558\uae30 "+" \ub610\ub294 \ube7c\uae30 "-"\uac00 \uc62c \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc740 \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub420 \ub54c\uae4c\uc9c0 \ub098\uc5f4\ub41c \uc21c\uc11c\ub300\ub85c \ud328\ud134\uacfc \ube44\uad50\ub429\ub2c8\ub2e4. \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub418\uba74 \uc811\ub450\uc0ac\uc5d0 \ub530\ub77c \uc218\ud589\ud560 \ub3d9\uc791\uc774 \uacb0\uc815\ub429\ub2c8\ub2e4. \ube7c\uae30 "-" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\uc9c0 \uc54a\ub3c4\ub85d \ucc28\ub2e8\ud569\ub2c8\ub2e4. \ub354\ud558\uae30 "+" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ucc98\ub9ac\ub97c \uc704\ud574 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4. "+" \ub610\ub294 "-"\uac00 \uc5c6\ub294 \ud328\ud134\uc740 "+"(\ud5c8\uc6a9)\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. "\="\ub85c \uad6c\ubd84\ub41c \uac12 \uc30d\uc740 \uccab \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc774 \ub098\ud0c0\ub098\ub294 \uacf3\uc5d0 \ub450 \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc744 \ub300\uc2e0 \uc0ac\uc6a9\ud568\uc744 \ub098\ud0c0\ub0c5\ub2c8\ub2e4. \uc815\uaddc\uc2dd\uc758 "^" \uc811\ub450\uc0ac\ub97c \uc0ac\uc6a9\ud558\uc5ec \uac80\uc0c9\ud560 \ubb38\uc790\uc5f4\uc744 URL\uc758 \uc2dc\uc791 \ubd80\ubd84\uc73c\ub85c \uc81c\ud55c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc774 \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud328\ud134\uacfc \uc77c\uce58\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ud574\ub2f9 URL\uc774 \ucc28\ub2e8\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n
WEEK_NUMBER_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc77c\uc815 \ubcf4\uae30\uc5d0 \uc8fc \ubc88\ud638\uac00 \ud3ec\ud568\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
TIME_1_MONTH=1\uac1c\uc6d4
SMIME_PUBLICCERTSOURCE_TITLE=S/MIME \uacf5\uac1c \uc778\uc99d\uc11c \uc18c\uc2a4
ONLINE_SESSION_REQUIRED_TITLE=\uc628\ub77c\uc778 \uc138\uc158 \ud544\uc694
DISABLE_GALLERY_DESC_ANDROID=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0 \uc571\uc774 \uc7a5\uce58\uc758 \uac24\ub7ec\ub9ac\uc5d0 \uc561\uc138\uc2a4\ud558\uc9c0 \ubabb\ud558\ub3c4\ub85d \ucc28\ub2e8\ub429\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc740 \uc778\ubc14\uc6b4\ub4dc \ubb38\uc11c \uad50\ud658(\uc5f4\uae30) \uc815\ucc45\uacfc \ud568\uaed8 \uc791\ub3d9\ud569\ub2c8\ub2e4.\n\n\uc778\ubc14\uc6b4\ub4dc \ubb38\uc11c \uad50\ud658(\uc5f4\uae30) \uc815\ucc45\uc744 [\uc81c\ud55c\ub428]\uc73c\ub85c \uc124\uc815\ud558\uba74 [\uac24\ub7ec\ub9ac \ucc28\ub2e8]\uc744 [\uaebc\uc9d0] \ub610\ub294 [\ucf1c\uc9d0]\uc73c\ub85c \uc124\uc815\ud588\ub294\uc9c0 \uc5ec\ubd80\uc5d0 \uad00\uacc4\uc5c6\uc774, \uad00\ub9ac\ub418\ub294 \uc571\uc5d0\uc11c \uc791\uc5c5\ud558\ub294 \uc0ac\uc6a9\uc790\uac00 \uac24\ub7ec\ub9ac\uc5d0\uc11c \uc774\ubbf8\uc9c0\ub97c \ucca8\ubd80\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uc778\ubc14\uc6b4\ub4dc \ubb38\uc11c \uad50\ud658(\uc5f4\uae30) \uc815\ucc45\uc744 [\uc81c\ud55c \uc5c6\uc74c]\uc73c\ub85c \uc124\uc815\ud558\uba74 \uad00\ub9ac\ub418\ub294 \uc571\uc5d0\uc11c \uc791\uc5c5\ud558\ub294 \uc0ac\uc6a9\uc790\uc5d0\uac8c \ub2e4\uc74c\uc774 \uc801\uc6a9\ub429\ub2c8\ub2e4.\n[\uac24\ub7ec\ub9ac \ucc28\ub2e8]\uc774 [\uaebc\uc9d0]\uc774\uba74 \uc0ac\uc6a9\uc790\uac00 \uc774\ubbf8\uc9c0\ub97c \ucca8\ubd80\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n[\uac24\ub7ec\ub9ac \ucc28\ub2e8]\uc774 [\ucf1c\uc9d0]\uc774\uba74 \uc0ac\uc6a9\uc790\uac00 \uc774\ubbf8\uc9c0\ub97c \ucca8\ubd80\ud560 \uc218 \uc5c6\ub3c4\ub85d \ucc28\ub2e8\ub429\n\ub2c8\ub2e4.\n
USE_LEGACY_FULL_VPN_DESC=\n\ub808\uac70\uc2dc \uc804\uccb4 \ud130\ub110 \uad6c\ud604\uc744 \uc0ac\uc6a9\ud569\ub2c8\ub2e4. \uc774 \uad6c\ud604\uc5d0\uc11c\ub294 ASIHTTPRequest\ub97c \uc0ac\uc6a9\ud569\ub2c8\ub2e4.\n
STRING_ACCEPT_ALL_SSL_CERTS=\ubaa8\ub4e0 SSL \uc778\uc99d\uc11c \uc218\ub77d
DISABLE_AIRDROP_TITLE=AirDrop \ucc28\ub2e8
connectionSecurityLevel_tlsv10_sslv3=tlsv10_sslv3
MVPN_SESSION_REQUIRED_TITLE=mVPN \uc138\uc158 \ud544\uc694
STRING_BLOCKED=\ucc28\ub2e8\ub428
DEFAULT_DELETE_LOCAL_FILE_DESC_IOS=\nQuickEdit\uc5d0\uc11c \ub2e4\ub978 \uc571\uacfc \ud30c\uc77c\uc744 \uacf5\uc720\ud558\ub294 \uacbd\uc6b0, \ub2e4\ub978 \uc571\uc758 \ubc88\ub4e4 ID\uac00 \uc5ec\uae30\uc5d0 \uc785\ub825\ud558\ub294 CFBundleID\uc758 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ubaa9\ub85d\uc5d0 \ud3ec\ud568\ub418\uba74 \ud30c\uc77c\uc758 \ub85c\uceec \ubcf5\uc0ac\ubcf8\uc774 \uc0ad\uc81c\ub429\ub2c8\ub2e4.\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_ANDROID=\n\ub9c8\uc774\uadf8\ub808\uc774\uc158\uc774 \uac15\uc81c\ub85c \uc218\ud589\ub418\uae30 \uc804\uc5d0 \uc0ac\uc6a9\uc790\uac00 \uc5d4\ud130\ud504\ub77c\uc774\uc988 \uc571\uc758 Play Store \ubc84\uc804\uc73c\ub85c \ub9c8\uc774\uadf8\ub808\uc774\uc158\ud560 \uc218 \uc788\ub294 \uae30\uac04(\uc2dc\uac04)\uc785\ub2c8\ub2e4. \ube44\uc6cc \ub450\uba74 \uae30\ubcf8\uac12\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4. 0\uc73c\ub85c \uc124\uc815\ud558\uba74 \uc0ac\uc6a9\uc790\uac00 \ub9c8\uc774\uadf8\ub808\uc774\uc158\uc744 \uac74\ub108\ub6f8 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 72\uc785\ub2c8\ub2e4.\n
REAUTH_PERIOD_TITLE=\uc7ac\uc778\uc99d \uae30\uac04(\ubd84)
BLOCK_DEBUGGER_ACCESS_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \ub514\ubc84\uac70\ub97c \uac10\uc9c0\ud558\uba74 \uc571\uc774 \uc885\ub8cc\ub429\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \ub514\ubc84\uac70\ub97c \uac10\uc9c0\ud558\ub354\ub77c\uace0 \uc571\uc774 \uacc4\uc18d \uc2e4\ud589\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
LdapServerAddress_TITLE=LDAP \uc11c\ubc84 \uc8fc\uc18c
STRING_ANALYTICS_DETAIL_ANONYMOUS=\uc775\uba85
TIME_60_DAYS=60\uc77c
DISABLE_CAMERA_TITLE=\uce74\uba54\ub77c \ucc28\ub2e8
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB=iOS 9 \ubcf4\uc548 \uc81c\ud55c
BaseDN_TITLE=LDAP \uae30\ubcf8 DN
ACCEPT_ALL_SSL_CERTS_DESC_SALESFORCEONE=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Citrix for Salesforce\ub294 \ubaa8\ub4e0 SSL \uc778\uc99d\uc11c(\uc720\ud6a8 \uc5ec\ubd80\ub294 \uc0c1\uad00\uc5c6\uc74c)\ub97c \uc218\ub77d\ud558\uace0 \uc561\uc138\uc2a4\ub97c \ud5c8\uc6a9\ud569\ub2c8\ub2e4.\n[\uaebc\uc9d0]\uc778 \uacbd\uc6b0, Citrix for Salesforce\ub294 \uc778\uc99d\uc11c \uc624\ub958\uac00 \ubc1c\uc0dd\ud558\uba74 \uc561\uc138\uc2a4\ub97c \ucc28\ub2e8\ud558\uace0 \uacbd\uace0\ub97c \ud45c\uc2dc\ud569\ub2c8\ub2e4.\n                  \n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
STRING_NAME_PHONE_AND_EMAIL=\uc774\ub984, \uc804\ud654 \ubc0f \uc804\uc790 \uba54\uc77c
OBSCURESCREEN_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc0ac\uc6a9\uc790\uac00 \uc571\uc744 \uc804\ud658\ud558\uba74 \ud654\uba74\uc774 \uac00\ub824\uc9d1\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc740 iOS\uac00 \ud654\uba74 \ucf58\ud150\uce20\ub97c \uae30\ub85d\ud558\uac70\ub098 \ubbf8\ub9ac \ubcf4\uae30\ub97c \ud45c\uc2dc\ud558\uc9c0 \ubabb\ud558\ub3c4\ub85d \ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
STRING_UNRESTRICTED=\uc81c\ud55c \uc5c6\uc74c
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_TITLE=\uc5f0\ub77d\ucc98 \ud655\uc778 \uc7ac\uc815\uc758
PUBLIC_FILE_MIGRATION_ANY=\ubaa8\ub450
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_US_EAST=\uc544\uba54\ub9ac\uce74
OUTBOUND_URLS_DESC_IOS_WORXMAIL_IOS=\niOS \uc571\uc740 \ud2b9\uc815 \uad6c\uc131\ud45c(\uc608: "http\://")\ub97c \ucc98\ub9ac\ud558\ub3c4\ub85d \ub4f1\ub85d\ub41c \ub2e4\ub978 \uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8\uc5d0 URL \uc694\uccad\uc744 \ubcf4\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uae30\ub2a5\uc740 \uc571\uc5d0\uc11c \uc9c0\uc6d0\uc744 \uc704\ud574 \uc694\uccad\uc744 \ub2e4\ub978 \uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8\uc5d0 \uc804\ub2ec\ud558\ub294 \uba54\ucee4\ub2c8\uc998\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \n\n\uc774 \uc815\ucc45\uc740 \ucc98\ub9ac\ub97c \uc704\ud574 \uc774 \uc571\uc5d0\uc11c \ub2e4\ub978 \uc571\uc73c\ub85c \uc804\ub2ec\ub418\ub294 URL(\uc989, \uc544\uc6c3\ubc14\uc6b4\ub4dc URL)\uc744 \ud544\ud130\ub9c1\ud558\ub294 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4. \n\n\uc774 \uc815\ucc45\uc740 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud328\ud134 \ubaa9\ub85d \ud615\uc2dd\uc774\uc5b4\uc57c \ud558\uba70 \uac01 \ud328\ud134 \uc55e\uc5d0\ub294 \ub354\ud558\uae30 "+" \ub610\ub294 \ube7c\uae30 "-"\uac00 \uc62c \uc218 \uc788\uc2b5\ub2c8\ub2e4.  \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc740 \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub420 \ub54c\uae4c\uc9c0 \ub098\uc5f4\ub41c \uc21c\uc11c\ub300\ub85c \ud328\ud134\uacfc \ube44\uad50\ub429\ub2c8\ub2e4. \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub418\uba74 \uc811\ub450\uc0ac\uc5d0 \ub530\ub77c \uc218\ud589\ud560 \ub3d9\uc791\uc774 \uacb0\uc815\ub429\ub2c8\ub2e4.  \ube7c\uae30 "-" \uc811\ub450\uc0ac\ub294 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\uc9c0 \uc54a\ub3c4\ub85d \ud574\ub2f9 URL\uc744 \ucc28\ub2e8\ud569\ub2c8\ub2e4.  \ub354\ud558\uae30 "+" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ucc98\ub9ac\ub97c \uc704\ud574 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4.  "+" \ub610\ub294 "-"\uac00 \uc5c6\ub294 \ud328\ud134\uc740 "+"(\ud5c8\uc6a9)\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4.  "\="\ub85c \uad6c\ubd84\ub41c \uac12 \uc30d\uc740 \uccab \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc774 \ub098\ud0c0\ub098\ub294 \uacf3\uc5d0 \ub450 \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc744 \ub300\uc2e0 \uc0ac\uc6a9\ud568\uc744 \ub098\ud0c0\ub0c5\ub2c8\ub2e4.  \uc815\uaddc\uc2dd\uc758 "^" \uc811\ub450\uc0ac\ub97c \uc0ac\uc6a9\ud558\uc5ec \uac80\uc0c9\ud560 \ubb38\uc790\uc5f4\uc744 URL\uc758 \uc2dc\uc791 \ubd80\ubd84\uc73c\ub85c \uc81c\ud55c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc774 \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud328\ud134\uacfc \uc77c\uce58\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ud574\ub2f9 URL\uc774 \ucc28\ub2e8\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^lmi-g2m\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxnotesex\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n  +^itms-apps\:\n  +^ctx-sf\:\n  +^sharefile\:\n  +^lync\:\n
DEFAULT_NOSAVE_LOCAL_FILE_TITLE=\ub85c\uceec \ud30c\uc77c \uc800\uc7a5 \uc548 \ud568
DISABLE_PRINTING_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \ub370\uc774\ud130\ub97c \uc778\uc1c4\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \uc571\uc5d0 \uacf5\uc720 \uba85\ub839\uc774 \uc788\ub294 \uacbd\uc6b0, \ubb38\uc11c \uad50\ud658(\uc5f4\uae30)\uc744 [\uc81c\ud55c\ub428] \ub610\ub294 [\ucc28\ub2e8\ub428]\uc73c\ub85c \uc124\uc815\ud558\uc5ec \uc778\uc1c4\ub97c \uc644\uc804\ud788 \ucc28\ub2e8\ud574\uc57c \ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
WD_SAVE_PASSWORD_DESC_IOS=\n\uc0ac\uc6a9\uc790\uac00 \uc6d0\uaca9 \ucef4\ud4e8\ud130 \ub85c\uadf8\uc628 \uc138\ubd80 \uc815\ubcf4(\uacc4\uc815 \uc0ac\uc6a9\uc790 \uc774\ub984 \ubc0f \uc554\ud638)\ub97c \uc800\uc7a5\ud560 \uc218 \uc788\ub3c4\ub85d \ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 true\uc785\ub2c8\ub2e4.\n
ENABLE_OFFLINE_PAGE_TITLE=\uc624\ud504\ub77c\uc778 \ud398\uc774\uc9c0 \uc0ac\uc6a9
DISABLE_KEYBOARD_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \ud0c0\uc0ac \ud0a4\ubcf4\ub4dc \ud655\uc7a5\uc744 iOS 8 \uc774\uc0c1\uc5d0\uc11c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
OUTBOUND_URLS_DESC_IOS_FORMS=\niOS \uc571\uc740 \ud2b9\uc815 \uad6c\uc131\ud45c(\uc608: "http\://")\ub97c \ucc98\ub9ac\ud558\ub3c4\ub85d \ub4f1\ub85d\ub41c \ub2e4\ub978 \uc571\uc5d0 URL \uc694\uccad\uc744 \ubcf4\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uae30\ub2a5\uc740 \uc571\uc5d0\uc11c \uc9c0\uc6d0\uc744 \uc704\ud574 \ub2e4\ub978 \uc571\uc5d0 \uc694\uccad\uc744 \uc804\ub2ec\ud558\ub294 \uba54\ucee4\ub2c8\uc998\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \ucc98\ub9ac\ub97c \uc704\ud574 \uc774 \uc571\uc5d0\uc11c \ub2e4\ub978 \uc571\uc73c\ub85c \uc804\ub2ec\ub418\ub294 URL(\uc989, \uc544\uc6c3\ubc14\uc6b4\ub4dc URL)\uc744 \ud544\ud130\ub9c1\ud558\ub294 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud328\ud134 \ubaa9\ub85d \ud615\uc2dd\uc774\uc5b4\uc57c \ud558\uba70 \uac01 \ud328\ud134 \uc55e\uc5d0\ub294 \ub354\ud558\uae30 "+" \ub610\ub294 \ube7c\uae30 "-"\uac00 \uc62c \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc740 \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub420 \ub54c\uae4c\uc9c0 \ub098\uc5f4\ub41c \uc21c\uc11c\ub300\ub85c \ud328\ud134\uacfc \ube44\uad50\ub429\ub2c8\ub2e4. \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub418\uba74 \uc811\ub450\uc0ac\uc5d0 \ub530\ub77c \uc218\ud589\ud560 \ub3d9\uc791\uc774 \uacb0\uc815\ub429\ub2c8\ub2e4. \ube7c\uae30 "-" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\uc9c0 \uc54a\ub3c4\ub85d \ucc28\ub2e8\ud569\ub2c8\ub2e4. \ub354\ud558\uae30 "+" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ucc98\ub9ac\ub97c \uc704\ud574 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4. "+" \ub610\ub294 "-"\uac00 \uc5c6\ub294 \ud328\ud134\uc740 "+"(\ud5c8\uc6a9)\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. "\="\ub85c \uad6c\ubd84\ub41c \uac12 \uc30d\uc740 \uccab \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc774 \ub098\ud0c0\ub098\ub294 \uacf3\uc5d0 \ub450 \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc744 \ub300\uc2e0 \uc0ac\uc6a9\ud568\uc744 \ub098\ud0c0\ub0c5\ub2c8\ub2e4. \uc815\uaddc\uc2dd\uc758 "^" \uc811\ub450\uc0ac\ub97c \uc0ac\uc6a9\ud558\uc5ec \uac80\uc0c9\ud560 \ubb38\uc790\uc5f4\uc744 URL\uc758 \uc2dc\uc791 \ubd80\ubd84\uc73c\ub85c \uc81c\ud55c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc774 \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud328\ud134\uacfc \uc77c\uce58\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ud574\ub2f9 URL\uc774 \ucc28\ub2e8\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2w-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^ctxinternalmail\:\n  +^ctxmail\:\n
DISABLE_SENSOR_TITLE=\uc7a5\uce58 \uc13c\uc11c \ucc28\ub2e8
DEFAULT_SYNC_INTERVAL_TITLE=\uae30\ubcf8 \ub3d9\uae30\ud654 \uac04\uaca9
LOCK_SCREEN_NOTIFICATION_DESC=\n\uc7a0\uae34 \uc7a5\uce58 \ud654\uba74\uc5d0 \uba54\uc77c \ubc0f \uc77c\uc815 \uc54c\ub9bc\uc744 \ud45c\uc2dc\ud560\uc9c0 \uc5ec\ubd80\ub97c \uc81c\uc5b4\ud569\ub2c8\ub2e4. [\ud5c8\uc6a9]\uc744 \uc120\ud0dd\ud558\uba74 \uc54c\ub9bc\uc5d0 \ud3ec\ud568\ub41c \ubaa8\ub4e0 \uc815\ubcf4\uac00 \ub098\ud0c0\ub0a9\ub2c8\ub2e4. [\ucc28\ub2e8]\uc744 \uc120\ud0dd\ud558\uba74 \uc54c\ub9bc\uc774 \ub098\ud0c0\ub098\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\uc804\uc790 \uba54\uc77c \ubcf4\ub0b8 \uc0ac\ub78c \ub610\ub294 \uc774\ubca4\ud2b8 \uc81c\ubaa9]\uc744 \uc120\ud0dd\ud558\uba74 \uc804\uc790 \uba54\uc77c \ubcf4\ub0b8 \uc0ac\ub78c\uc758 \uc774\ub984 \ub610\ub294 \uc77c\uc815 \uc774\ubca4\ud2b8\uc758 \uc81c\ubaa9\ub9cc \ub098\ud0c0\ub0a9\ub2c8\ub2e4. [\uac1c\uc218\ub9cc]\uc744 \uc120\ud0dd\ud558\uba74 \uba54\uc77c \ubc0f \ubaa8\uc784 \ucd08\ub300 \uc218\uc640 \uc77c\uc815 \ubbf8\ub9ac \uc54c\ub9bc \uc2dc\uac04\ub9cc \ub098\ud0c0\ub0a9\ub2c8\ub2e4.\n \n\uae30\ubcf8\uac12\uc740 [\ud5c8\uc6a9]\uc785\ub2c8\ub2e4.\n
DEFAULT_EmailClassification_DESC=\n\uc0ac\uc6a9\uc790\uac00 \ud45c\uc2dc\ub97c \uc120\ud0dd\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 Secure Mail\uc774 \uc804\uc790 \uba54\uc77c\uc5d0 \uc801\uc6a9\ud560 \ubcf4\ud638 \ud45c\uc2dc\ub97c \uc9c0\uc815\ud569\ub2c8\ub2e4. \uc804\uc790 \uba54\uc77c \ubd84\ub958 \ud45c\uc2dc \uc815\ucc45 \ubaa9\ub85d\uc5d0 \uc774 \uac12\uc774 \uc788\uc5b4\uc57c \ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 UNOFFICIAL\uc785\ub2c8\ub2e4.\n
ALLOW_NPS_TITLE=NPS \ud45c\uc2dc \ud5c8\uc6a9
WW_ENABLE_WEBPASSWORD_CACHING_TITLE=\uc6f9 \uc554\ud638 \uce90\uc2f1 \uc0ac\uc6a9
MVPN_GATEWAY_ADDRESS_DESC=\n\uc5d4\ud130\ud504\ub77c\uc774\uc988 \ub124\ud2b8\uc6cc\ud06c \ub9ac\uc18c\uc2a4\uc5d0 \uc561\uc138\uc2a4\ud558\ub294 \ub370 \uc0ac\uc6a9\ud558\ub294 Netscaler Gateway\uc758 \uacf5\uc6a9 \uc8fc\uc18c\uc785\ub2c8\ub2e4.  XenMobile\ub85c \uad00\ub9ac\ub418\ub294 \uc571\uc758 \uacbd\uc6b0 \uc774 \uc815\ucc45\uc740 \uc120\ud0dd \uc0ac\ud56d\uc774\uba70, \uc9c0\uc815\ub418\uc9c0 \uc54a\uc740 \uacbd\uc6b0 XenMobile \uc11c\ubc84\uc5d0 \uc5f0\uacb0\ub41c \uae30\ubcf8 \uac8c\uc774\ud2b8\uc6e8\uc774\uac00 \uae30\ubcf8\uac12\uc73c\ub85c \uc124\uc815\ub429\ub2c8\ub2e4. Intune\uc73c\ub85c \uad00\ub9ac\ub418\ub294 \uc571\uc758 \uacbd\uc6b0 \uc774 \uc815\ucc45\uc740 \uac8c\uc774\ud2b8\uc6e8\uc774\ub97c \uba85\uc2dc\uc801\uc73c\ub85c \uc120\ud0dd\ud558\uace0 \uc5d4\ud130\ud504\ub77c\uc774\uc988 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub9ac\ub514\ub809\uc158\ud560 \uc218 \uc788\ub3c4\ub85d \uc9c0\uc815\ub418\uc5b4\uc57c \ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
MVPN_REDIRECT_WEB_TITLE=http/https \ub9ac\ub514\ub809\uc158 \uc0ac\uc6a9(SSO \ud3ec\ud568)
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC_ANDROID=\nSecure Mail \uc0ac\uc6a9\uc790\ub97c \uc704\ud55c FCM \ud638\uc2a4\ud2b8\uac00 \uc704\uce58\ud55c \uc9c0\uc5ed\uc785\ub2c8\ub2e4. \uc635\uc158\uc73c\ub85c\ub294 [\uc544\uba54\ub9ac\uce74], [EMEA] \ubc0f [APAC]\uac00 \uc788\uc2b5\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uc544\uba54\ub9ac\uce74]\uc785\ub2c8\ub2e4.\n            
LOCK_SCREEN_NOTIFICATION_DISABLED=\ucc28\ub2e8
NETWORK_ACCESS_DESC_SALESFORCEONE=\n\uc571 \ub124\ud2b8\uc6cc\ud06c \uc791\uc5c5\uc744 \uae08\uc9c0, \ud5c8\uc6a9 \ub610\ub294 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. [\uc81c\ud55c \uc5c6\uc74c]\uc744 \uc120\ud0dd\ud558\uba74 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud55c \uc81c\ud55c\uc774 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ucc28\ub2e8\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4. [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud574 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub2e4\uc2dc \uc5f0\uacb0\ub418\ub294 \uc571\ubcc4 VPN \ud130\ub110\uc774 \uc0ac\uc6a9\ub418\uba70 NetScaler \ubd84\ud560 \ud130\ub110 \uc124\uc815\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\nCitrix for Salesforce\uc758 \uae30\ubcf8\uac12\uc740 [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc785\ub2c8\ub2e4.\n
DISABLE_LOCATION_DESC_SALESFORCEONE=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc704\uce58 \uc11c\ube44\uc2a4 \uad6c\uc131 \uc694\uc18c(GPS \ub610\ub294 \ub124\ud2b8\uc6cc\ud06c)\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nCitrix for Salesforce\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DEFAULT_LOGGER_LEVEL_TITLE=\uae30\ubcf8 \ub85c\uadf8 \uc218\uc900
DISABLE_LOCATION_DESC_MAIL=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc704\uce58 \uc11c\ube44\uc2a4 \uad6c\uc131 \uc694\uc18c(GPS \ub610\ub294 \ub124\ud2b8\uc6cc\ud06c)\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nSecure Mail\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DISABLE_DICTATION_TITLE=\ubc1b\uc544\uc4f0\uae30 \ucc28\ub2e8
ANALYTICS_DETAIL_TITLE=Google Analytics \uc138\ubd80 \uc218\uc900
CLIENT_CERT_PREFETCH_DESC=StoreFront \uc778\uc99d\uc11c \ud1b5\ud569 \uc11c\ube44\uc2a4\uc640 \ud568\uaed8 \uc0ac\uc6a9\ub420 \uacbd\uc6b0 CertificateLabel\uc744 \uc9c0\uc815\ud558\uba74 \uc774 \ubd80\uc6b8\uc740 \uc774 \uc571\uc5d0 \ub300\ud55c \uc778\uc99d\uc11c\ub97c \uac00\uc838\uc640\uc57c \ud558\ub294\uc9c0 \uc5ec\ubd80\ub97c \ub098\ud0c0\ub0c5\ub2c8\ub2e4. \uc624\ud504\ub77c\uc778 \uc791\uc5c5\uc774 \ud5c8\uc6a9\ub418\uc9c0 \uc54a\ub294 \uc571\uc5d0 \ub300\ud574\uc11c\ub294 \uc774 \uac12\uc744 true\ub85c \uc124\uc815\ud558\uc2ed\uc2dc\uc624. \uc624\ud504\ub77c\uc778 \uc791\uc5c5\uc774 \ud5c8\uc6a9\ub418\ub294 \uc571\uc5d0 \ub300\ud574\uc11c\ub294 \uc774 \uac12\uc744 false\ub85c \uc124\uc815\ud558\uc2ed\uc2dc\uc624.\n
BLOCK_JAILBROKEN_TITLE=\ud0c8\uc625 \ub610\ub294 \ub8e8\ud305 \ucc28\ub2e8
URL_EXCLUSION_LIST_DESC_ANDROID=\n\ud2b9\uc815 \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc744 MDX \ud544\ud130\ub9c1\uc5d0\uc11c \uc81c\uc678\ud569\ub2c8\ub2e4. FQDN \ub610\ub294 DNS \uc811\ubbf8\uc0ac\uc758 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ub2e4\uc74c \ubaa9\ub85d\uc774 \ubaa8\ub4e0 MDX \ud544\ud130\ub9c1\uc5d0\uc11c \uc81c\uc678\ub429\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc5d0 \ud56d\ubaa9\uc774 \ud3ec\ud568\ub418\uc5b4 \uc788\uc73c\uba74 (DNS \uc811\ubbf8\uc0ac \uc77c\uce58\ub97c \ud1b5\ud574) \ubaa9\ub85d\uc758 \ud56d\ubaa9 \ud558\ub098 \uc774\uc0c1\uacfc \uc77c\uce58\ud558\ub294 \ud638\uc2a4\ud2b8 \ud544\ub4dc\uac00 \uc788\ub294 URL\uc774 \ubcc0\uacbd\ub418\uc9c0 \uc54a\uc740 \uc0c1\ud0dc\ub85c \uae30\ubcf8 \ube0c\ub77c\uc6b0\uc800\uc5d0 \uc9c1\uc811 \uc804\uc1a1\ub429\ub2c8\ub2e4. \n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
EmailClassification_TITLE=\uc804\uc790 \uba54\uc77c \ubd84\ub958
NETWORK_ACCESS_DESC_BLOCKED=\n\uc571 \ub124\ud2b8\uc6cc\ud06c \uc791\uc5c5\uc744 \uae08\uc9c0, \ud5c8\uc6a9 \ub610\ub294 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. [\uc81c\ud55c \uc5c6\uc74c]\uc744 \uc120\ud0dd\ud558\uba74 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud55c \uc81c\ud55c\uc774 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ucc28\ub2e8\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4. [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud574 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub2e4\uc2dc \uc5f0\uacb0\ub418\ub294 \uc571\ubcc4 VPN \ud130\ub110\uc774 \uc0ac\uc6a9\ub418\uba70 NetScaler \ubd84\ud560 \ud130\ub110 \uc124\uc815\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucc28\ub2e8\ub428]\uc785\ub2c8\ub2e4.\n
REQUIRE_DEVICE_EXPLANATION=\n[\uc7a5\uce58 PIN \ub610\ub294 \uc554\ud638]\uc778 \uacbd\uc6b0, \uc7a5\uce58\uc5d0 PIN \ub610\ub294 \uc554\ud638\uac00 \uc5c6\uc73c\uba74 \uc571\uc774 \uc7a0\uae41\ub2c8\ub2e4.\n[\uc7a5\uce58 \ud328\ud134 \ud654\uba74 \uc7a0\uae08]\uc778 \uacbd\uc6b0, \uc7a5\uce58\uc5d0 \ud328\ud134 \ud654\uba74 \uc7a0\uae08 \uc124\uc815\uc774 \uc5c6\uc73c\uba74 \uc571\uc774 \uc7a0\uae41\ub2c8\ub2e4. \n[\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \uc7a5\uce58\uc5d0 PIN, \uc554\ud638 \ub610\ub294 \ud328\ud134 \ud654\uba74 \uc7a0\uae08\uc774 \uc5c6\ub354\ub77c\ub3c4 \uc571\uc774 \uc2e4\ud589\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\ucc38\uace0\: [\uc7a5\uce58 PIN \ub610\ub294 \uc554\ud638]\ub97c \uc0ac\uc6a9\ud558\ub294 \ub370 \ud544\uc694\ud55c \ucd5c\uc18c \ubc84\uc804\uc740 Android 4.1(Jellybean)\uc785\ub2c8\ub2e4. \uc815\ucc45\uc744 [\uc7a5\uce58 PIN \ub610\ub294 \uc554\ud638]\ub85c \uc124\uc815\ud558\uba74 \uc774\uc804 \ubc84\uc804\uc5d0\uc11c \uc571\uc744 \uc2e4\ud589\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\ucc38\uace0\: Android M \uc7a5\uce58\uc5d0\uc11c\ub294 "\uc7a5\uce58 PIN \ub610\ub294 \uc554\ud638"\uc640 "\uc7a5\uce58 \ud328\ud134 \ud654\uba74 \uc7a0\uae08" \uc635\uc158\uc774 \ub3d9\uc77c\ud55c \ud6a8\uacfc\ub97c \ub0c5\ub2c8\ub2e4. \ub458 \uc911 \uc5b4\ub5a4 \uc635\uc158\uc744 \uc0ac\uc6a9\ud558\ub4e0 \uc7a5\uce58\uc5d0 PIN, \uc554\ud638 \ub610\ub294 \ud328\ud134 \ud654\uba74 \uc7a0\uae08 \uc124\uc815\uc774 \uc5c6\uc73c\uba74 \uc571\uc774 \uc7a0\uae41\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC=\n[\uc0ac\uc6a9\ud558\ub3c4\ub85d \uc124\uc815]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc989\uc2dc \ud65c\uc131\ud654\ub418\uace0 \uc0ac\uc6a9\uc790\uc758 \ub85c\uadf8\uc624\ud504\ub97c \uc54c\ub9bd\ub2c8\ub2e4. [\uc0ac\uc6a9\ud558\uc9c0 \uc54a\ub3c4\ub85d \uc124\uc815]\uc778 \uacbd\uc6b0, \uc0ac\uc6a9\uc790\uac00 \ub85c\uadf8\uc624\ud504\ud558\ub294 \ub3d9\uc548 \uc571\uc774 \ud65c\uc131\ud654\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\uacf5\uc720 \uc7a5\uce58\ub9cc]\uc778 \uacbd\uc6b0, \uc7a5\uce58\uac00 \uacf5\uc720 \uc7a5\uce58\ub85c \uad6c\uc131\ub41c \uacbd\uc6b0\uc5d0\ub9cc \uc0ac\uc6a9\uc790\uac00 \ub85c\uadf8\uc624\ud504\ud558\ub294 \ub3d9\uc548 \uc571\uc774 \ud65c\uc131\ud654\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc0ac\uc6a9\ud558\uc9c0 \uc54a\ub3c4\ub85d \uc124\uc815]\uc785\ub2c8\ub2e4.\n
MAX_SYNC_INTERVAL_DESCRIPTION=\n\ub3d9\uae30\ud654 \uae30\uac04\uc744 \uc81c\ud55c\ud568\uc73c\ub85c\uc368 \ubaa8\ubc14\uc77c \uc7a5\uce58\uc758 \ub85c\uceec\uc5d0 \uc800\uc7a5\ub418\ub294 \uba54\uc77c \uc218\ub97c \uc81c\uc5b4\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\ubaa8\ub450]\uc785\ub2c8\ub2e4.\n\uc7a5\uce58\uc5d0\uc11c \uc804\uc790 \uba54\uc77c \uc11c\ubc84\ub97c \uac80\uc0c9\ud560 \uc218 \uc788\ub294 \uae30\uac04\uc744 \uc81c\ud55c\ud558\ub824\uba74 \uc804\uc790 \uba54\uc77c \uc11c\ubc84 \uac80\uc0c9 \uc81c\ud55c \uc815\ucc45\uc744 \uad6c\uc131\ud569\ub2c8\ub2e4.\n
DEVICE_PASSCODE_TITLE=\uc7a5\uce58 \uc554\ud638
WORXWEB_HOMEPAGE_URL_TITLE=\ud648 \ud398\uc774\uc9c0 URL
DISABLE_KEYBOARD_TITLE=\ud0c0\uc0ac \ud0a4\ubcf4\ub4dc \ucc28\ub2e8(iOS 8 \uc774\uc0c1\uc5d0\ub9cc \ud574\ub2f9)
DISABLE_GALLERY_TITLE=\uac24\ub7ec\ub9ac \ucc28\ub2e8
WORXNOTES_ACCOUNTENUM_EXCHANGE=Exchange\ub9cc
DISABLE_LOCATION_WORXCHAT_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc704\uce58 \uc11c\ube44\uc2a4 \uad6c\uc131 \uc694\uc18c(GPS \ub610\ub294 \ub124\ud2b8\uc6cc\ud06c)\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nSecure Chat\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
SMIME_LDAP_ACCESS_ANONYMOUSLY_TITLE=\uc775\uba85\uc73c\ub85c LDAP \uc561\uc138\uc2a4
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=\uac1c\uc778 \ud30c\uc77c \uc554\ud638\ud654 \uc81c\uc678
FILE_ENCRYPTION_ENUM_APPLICATION=\uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8
AUTO_POPULATE_USERNAME_DESC=\n\uc0ac\uc6a9\ud558\ub3c4\ub85d \uc124\uc815\ub41c \uacbd\uc6b0 \uc0ac\uc6a9\uc790 \uc774\ub984\uc774 \uacc4\uc815 \ud504\ub85c\ube44\uc800\ub2dd UI\uc5d0 \uc790\ub3d9\uc73c\ub85c \ucc44\uc6cc\uc9d1\ub2c8\ub2e4.\n
DISABLE_MICROPHONE_DESC_WORKFLOW=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \ub9c8\uc774\ud06c \ud558\ub4dc\uc6e8\uc5b4\ub97c \uc9c1\uc811 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nCitrix ShareFile Workflows\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
TIME_3_DAYS=3\uc77c
DISABLE_BACKUP_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, iCloud \ub610\ub294 iTunes\uc5d0\uc11c \ub370\uc774\ud130 \ud30c\uc77c\uc744 \ubc31\uc5c5\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
DISABLE_LOCATION_DESC_TASKS=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc704\uce58 \uc11c\ube44\uc2a4 \uad6c\uc131 \uc694\uc18c(GPS \ub610\ub294 \ub124\ud2b8\uc6cc\ud06c)\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nSecure Tasks\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DEFAULT_LOGGER_LEVEL_DESC=\nSecure App \uc9c4\ub2e8 \ub85c\uae45 \uae30\ub2a5\uc758 \uae30\ubcf8\uc801\uc778 \uc138\ubd80 \uc815\ubcf4 \ud45c\uc2dc \uc218\uc900\uc744 \uc81c\uc5b4\ud569\ub2c8\ub2e4. \uac01 \uc218\uc900\uc740 \ub354 \ub0ae\uc740 \uac12\uc758 \uc218\uc900\uc744 \ud3ec\ud568\ud569\ub2c8\ub2e4. \uac00\ub2a5\ud55c \uc218\uc900\uc758 \ubc94\uc704\ub294 \ub2e4\uc74c\uacfc \uac19\uc2b5\ub2c8\ub2e4.\n  0  - \ub85c\uae45 \uc548 \ud568\n  1  - \uc2ec\uac01\ud55c \uc624\ub958\n  2  - \uc624\ub958\n  3  - \uacbd\uace0\n  4  - \uc815\ubcf4 \uba54\uc2dc\uc9c0\n  5  - \uc0c1\uc138\ud55c \uc815\ubcf4 \uba54\uc2dc\uc9c0\n  6 ~ 15  - \ub514\ubc84\uadf8 \uc218\uc900 1 ~ 10\n \n\n\uae30\ubcf8\uac12\uc740 \uc218\uc900 4(\uc815\ubcf4 \uba54\uc2dc\uc9c0)\uc785\ub2c8\ub2e4.\n
DIAGNOSTICS_CATEGORY=\uc571 \ub85c\uadf8
STRING_STORE_MIGRATION_GUIDE_DESC_ANDROID=\n\uc774 \uc815\ucc45\uc744 [\ucf1c\uc9d0]\uc73c\ub85c \uc124\uc815\ud558\uba74 \uc0ac\uc6a9\uc790\uac00 \ub2e4\uc74c\uc5d0 \uc5d4\ud130\ud504\ub77c\uc774\uc988 \uc571\uc744 \uc5f4 \ub54c \ub9c8\uc774\uadf8\ub808\uc774\uc158 \uac00\uc774\ub4dc\uc640 \ud568\uaed8 Play Store \ubc84\uc804\uc73c\ub85c \uc804\ud658\ud558\ub294 \uc9c0\uce68\uc774 \ud45c\uc2dc\ub429\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI=WiFi\ub97c \ud1b5\ud55c \ucca8\ubd80 \ud30c\uc77c \ub2e4\uc6b4\ub85c\ub4dc \uc0ac\uc6a9
USER_DOMAIN_TITLE=\uc0ac\uc6a9\uc790 \ub3c4\uba54\uc778
SECURE_VIEWER_TRUE=true
DISABLE_CAMERA_DESC_WORKFLOW=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uce74\uba54\ub77c \ud558\ub4dc\uc6e8\uc5b4\ub97c \uc9c1\uc811 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nCitrix ShareFile Workflows\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
UNITS_HOURS=\uc2dc\uac04
EmailClassification_Markings_TITLE=\uc804\uc790 \uba54\uc77c \ubd84\ub958 \ud45c\uc2dc
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_DESC=\n\uc774 \uc815\ucc45\uc740 Secure Mail\uc774 \uc7a5\uce58\uc5d0\uc11c \ub2e4\ub978 Exchange \uacc4\uc815\uc758 \uc5f0\ub77d\ucc98 \ud655\uc778\uc744 \uc7ac\uc815\uc758\ud574\uc57c \ud558\ub294\uc9c0 \uc5ec\ubd80\ub97c \uacb0\uc815\ud569\ub2c8\ub2e4.\n\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0 \uc571\uc740 \ub2e4\ub978 Exchange \uacc4\uc815\uc774 \uad6c\uc131\ub418\uc5b4 \uc788\ub354\ub77c\ub3c4 \uc7a5\uce58\uc5d0 \uc5f0\ub77d\ucc98\ub97c \ub3d9\uae30\ud654\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0 \uc571\uc740 \uc5f0\ub77d\ucc98 \ub3d9\uae30\ud654\ub97c \uacc4\uc18d\ud574\uc11c \ucc28\ub2e8\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
STEPUP_AUTH_DESC=\n\uc774 \uc571\uc758 \uc778\uc99d \ubc0f Micro VPN \uc138\uc158\uc5d0 \uc0ac\uc6a9\ud574\uc57c \ud558\ub294 \ud2b9\uc815 \ub300\uccb4 NetScaler Gateway\uc758 \uc8fc\uc18c\uc785\ub2c8\ub2e4. \uc774\ub294 \uc120\ud0dd\uc801 \uc815\ucc45\uc73c\ub85c, [\uc628\ub77c\uc778 \uc138\uc158 \ud544\uc694] \uc815\ucc45\uacfc \ud568\uaed8 \uc0ac\uc6a9\ub420 \uacbd\uc6b0 \ud2b9\uc815 \uac8c\uc774\ud2b8\uc6e8\uc774\uc5d0 \ub300\ud574 \uc571\uc774 \uac15\uc81c\ub85c \ub2e4\uc2dc \uc778\uc99d\ub418\ub3c4\ub85d \ud569\ub2c8\ub2e4. \uc774\ub7ec\ud55c \uac8c\uc774\ud2b8\uc6e8\uc774\ub294 \ubcf4\ud1b5 \ub2e4\ub978(\ub192\uc740 \uc218\uc900\uc758 \ubcf4\uc7a5) \uc778\uc99d \uc694\uad6c \uc0ac\ud56d \ubc0f \ud2b8\ub798\ud53d \uad00\ub9ac \uc815\ucc45\uc744 \uac00\uc9c0\uac8c \ub429\ub2c8\ub2e4. \ube44\uc6cc \ub450\uba74 \uc11c\ubc84\uc758 \uae30\ubcf8 \uac8c\uc774\ud2b8\uc6e8\uc774\uac00 \ud56d\uc0c1 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
ENABLE_CRASH_TELEMETRY_DESC=\n[\ucf1c\uc9d0]\uc774\uba74 \uc571\uc5d0\uc11c \ucda9\ub3cc \ubcf4\uace0\uc11c\ub97c Citrix\ub85c \ubcf4\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4. [\uaebc\uc9d0]\uc774\uba74 \uc571\uc5d0\uc11c \ucda9\ub3cc \ubcf4\uace0\uc11c\ub97c Citrix\ub85c \ubcf4\ub0bc \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
NETWORK_ACCESS_WORXCHAT_DESC=\n\uc571 \ub124\ud2b8\uc6cc\ud06c \uc791\uc5c5\uc744 \uae08\uc9c0, \ud5c8\uc6a9 \ub610\ub294 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. [\uc81c\ud55c \uc5c6\uc74c]\uc744 \uc120\ud0dd\ud558\uba74 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud55c \uc81c\ud55c\uc774 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ucc28\ub2e8\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4. [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud574 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub2e4\uc2dc \uc5f0\uacb0\ub418\ub294 \uc571\ubcc4 VPN \ud130\ub110\uc774 \uc0ac\uc6a9\ub418\uba70 NetScaler \ubd84\ud560 \ud130\ub110 \uc124\uc815\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\nSecure Chat\uc758 \uae30\ubcf8\uac12\uc740 [\uc81c\ud55c \uc5c6\uc74c]\uc785\ub2c8\ub2e4.\n
DEFAULT_LOGGER_OUTPUT_DESC_IOS=\nSecure App \uc9c4\ub2e8 \ub85c\uae45 \uae30\ub2a5\uc5d0\uc11c \uae30\ubcf8\uc801\uc73c\ub85c \uc0ac\uc6a9\ub418\ub294 \ucd9c\ub825 \ubbf8\ub514\uc5b4\ub97c \uacb0\uc815\ud569\ub2c8\ub2e4. \ud30c\uc77c, \ucf58\uc194 \ub610\ub294 \ud30c\uc77c,\ucf58\uc194\uc744 \uac12\uc73c\ub85c \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ud30c\uc77c\uc785\ub2c8\ub2e4.\n
SPLIT_TUNNEL_REVERSE_DESC=\n\uc27c\ud45c\ub85c \uad6c\ubd84\ub41c FQDN(\uc815\uaddc\ud654\ub41c \ub3c4\uba54\uc778 \uc774\ub984) \ub610\ub294 NetScaler Gateway\ub97c \ud1b5\ud55c \ud130\ub110\ub9c1 \ub300\uc2e0 LAN(\uc9c0\uc5ed \ub124\ud2b8\uc6cc\ud06c)\uc744 \uc0ac\uc6a9\ud558\uc5ec \uc5f0\uacb0\ud558\ub294 DNS \uc811\ubbf8\uc0ac\ub97c \ucd94\uac00\ud569\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc740 NetScaler Gateway\uac00 \ubd84\ud560 \ud130\ub110 \ub9ac\ubc84\uc2a4 \ubaa8\ub4dc\uc5d0\uc11c \uad6c\uc131\ub41c \uacbd\uc6b0\uc758 \ubcf4\uc548 \ud0d0\uc0c9 \ubaa8\ub4dc\uc5d0\ub9cc \uc801\uc6a9\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
UNITS_MINUTES=\ubd84
LABEL_ON=\ucf1c\uc9d0
MAIL_DESC_COMPOSE=\n[\ucc28\ub2e8\ub428]\uc740 \ubaa8\ub4e0 \uba54\uc77c \uc791\uc131\uc744 \uc81c\ud55c\ud569\ub2c8\ub2e4. Secure Mail\uc774 \uba54\uc77c \uc791\uc131\uc744 Secure Mail\ub85c \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4.  \uacc4\uc815\uc774 \uc124\uc815\ub41c \uacbd\uc6b0, \uae30\ubcf8 \uba54\uc77c\uc774 \uba54\uc77c \uc791\uc131\uc744 \uae30\ubcf8 \uba54\uc77c\ub85c \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [Secure Mail]\uc785\ub2c8\ub2e4.\n
REAUTH_PERIOD_DESC=\n\uc0ac\uc6a9\uc790 \uc778\uc99d\uc774 \ub2e4\uc2dc \uc694\uccad\ub418\uae30\uae4c\uc9c0\uc758 \uae30\uac04\uc744 \uc815\uc758\ud569\ub2c8\ub2e4. 0\uc73c\ub85c \uc124\uc815\ud560 \uacbd\uc6b0, \uc571\uc774 \uc2dc\uc791\ub418\uac70\ub098 \ud65c\uc131\ud654\ub420 \ub54c\ub9c8\ub2e4 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uc778\uc99d\uc744 \uc694\uad6c\ud558\ub294 \uba54\uc2dc\uc9c0\uac00 \ud45c\uc2dc\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 480\ubd84(8\uc2dc\uac04)\uc785\ub2c8\ub2e4.\n
ALLOWED_WIFI_NETWORKS_TITLE=\ud5c8\uc6a9\ub41c WiFi \ub124\ud2b8\uc6cc\ud06c
DISABLE_SENSOR_EXPLANATION=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc7a5\uce58 \uc13c\uc11c(\uac00\uc18d\ub3c4\uacc4, \ub3d9\uc791 \uc13c\uc11c \ubc0f \uc790\uc774\ub85c\uc2a4\ucf54\ud504)\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
WORXNOTES_ACCOUNTENUM_EXCHANGEANDSHAREFILE=ShareFile \ubc0f Exchange Server
REDIRECT_SYSTEM_LOGS_SHORTDESC_ANDROID=\uc571 \ub85c\uadf8\ub97c Secure App \uc9c4\ub2e8 \uae30\ub2a5\uc73c\ub85c \ub9ac\ub514\ub809\uc158
COMPOSE_NATIVEMAIL=\uae30\ubcf8 \uba54\uc77c
OUTBOUND_URLS_DESC_IOS_WEB=\niOS \uc571\uc740 \ud2b9\uc815 \uad6c\uc131\ud45c(\uc608: "http\://")\ub97c \ucc98\ub9ac\ud558\ub3c4\ub85d \ub4f1\ub85d\ub41c \ub2e4\ub978 \uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8\uc5d0 URL \uc694\uccad\uc744 \ubcf4\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uae30\ub2a5\uc740 \uc571\uc5d0\uc11c \uc9c0\uc6d0\uc744 \uc704\ud574 \uc694\uccad\uc744 \ub2e4\ub978 \uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8\uc5d0 \uc804\ub2ec\ud558\ub294 \uba54\ucee4\ub2c8\uc998\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \n\n\uc774 \uc815\ucc45\uc740 \ucc98\ub9ac\ub97c \uc704\ud574 \uc774 \uc571\uc5d0\uc11c \ub2e4\ub978 \uc571\uc73c\ub85c \uc804\ub2ec\ub418\ub294 URL(\uc989, \uc544\uc6c3\ubc14\uc6b4\ub4dc URL)\uc744 \ud544\ud130\ub9c1\ud558\ub294 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4. \n\n\uc774 \uc815\ucc45\uc740 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud328\ud134 \ubaa9\ub85d \ud615\uc2dd\uc774\uc5b4\uc57c \ud558\uba70 \uac01 \ud328\ud134 \uc55e\uc5d0\ub294 \ub354\ud558\uae30 "+" \ub610\ub294 \ube7c\uae30 "-"\uac00 \uc62c \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc740 \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub420 \ub54c\uae4c\uc9c0 \ub098\uc5f4\ub41c \uc21c\uc11c\ub300\ub85c \ud328\ud134\uacfc \ube44\uad50\ub429\ub2c8\ub2e4. \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub418\uba74 \uc811\ub450\uc0ac\uc5d0 \ub530\ub77c \uc218\ud589\ud560 \ub3d9\uc791\uc774 \uacb0\uc815\ub429\ub2c8\ub2e4. \ube7c\uae30 "-" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\uc9c0 \uc54a\ub3c4\ub85d \ucc28\ub2e8\ud569\ub2c8\ub2e4. \ub354\ud558\uae30 "+" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ucc98\ub9ac\ub97c \uc704\ud574 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4. "+" \ub610\ub294 "-"\uac00 \uc5c6\ub294 \ud328\ud134\uc740 "+"(\ud5c8\uc6a9)\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. "\="\ub85c \uad6c\ubd84\ub41c \uac12 \uc30d\uc740 \uccab \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc774 \ub098\ud0c0\ub098\ub294 \uacf3\uc5d0 \ub450 \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc744 \ub300\uc2e0 \uc0ac\uc6a9\ud568\uc744 \ub098\ud0c0\ub0c5\ub2c8\ub2e4. \uc815\uaddc\uc2dd\uc758 "^" \uc811\ub450\uc0ac\ub97c \uc0ac\uc6a9\ud558\uc5ec URL\uc758 \uc2dc\uc791 \ubd80\ubd84\uc5d0 \uc5f0\uacb0\ud560 \uc218 \uc788\ub294 \ubb38\uc790\uc5f4\uc744 \uac80\uc0c9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc774 \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud328\ud134\uacfc \uc77c\uce58\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ud574\ub2f9 URL\uc774 \ucc28\ub2e8\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\:\n  ^http\:\n  ^https\:\n  ^mailto\:\=ctxmail\:\n  +^ctxmailex\:\n  +^ctxmailex2\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2t-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^itms-services\:\n  +^itms-apps\:\n  +^ctx-sf\:\n  +^lmi-g2m\:\n  +^lync\:\n
LOCK_SCREEN_NOTIFICATION_TITLE=\uc7a0\uae34 \ud654\uba74 \uc54c\ub9bc \uc81c\uc5b4
VPN_MODE_SECURE_BROWSE=\ubcf4\uc548 \ud0d0\uc0c9
ALLOW_OFFLINE_DOCUMENTS_TITLE=\uc624\ud504\ub77c\uc778 \ubb38\uc11c \ud5c8\uc6a9
ftuPreferredCredentialsSamAccountName=sAMAccountName
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC=\nSecure Mail \uc0ac\uc6a9\uc790\ub97c \uc704\ud55c APNs \ud638\uc2a4\ud2b8\uac00 \uc704\uce58\ud55c \uc9c0\uc5ed\uc785\ub2c8\ub2e4. \uc635\uc158\uc73c\ub85c\ub294 [\uc544\uba54\ub9ac\uce74], [EMEA] \ubc0f [APAC]\uac00 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc544\uba54\ub9ac\uce74]\uc785\ub2c8\ub2e4.\n
DEFAULT_LOGGER_OUTPUT_TITLE=\uae30\ubcf8 \ub85c\uadf8 \ucd9c\ub825
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_DESC=\n\uc774 \uac12\uc740 [\uc628\ub77c\uc778 \uc138\uc158 \ud544\uc694] \uc815\ucc45\uc5d0 \ub530\ub77c \uc571\uc744 \ub354 \uc774\uc0c1 \uc0ac\uc6a9\ud558\uc9c0 \ubabb\ud558\uac8c \ub420 \ub54c\uae4c\uc9c0 \uc628\ub77c\uc778 \uc138\uc158\uc758 \uc720\ud6a8\uc131\uc774 \uac80\uc0ac\ub418\uc9c0 \uc54a\uace0\ub3c4 \uc0ac\uc6a9\uc790\uac00 \uc571\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \uc2dc\uac04(\ubd84)\uc744 \uacb0\uc815\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 0(\uc720\uc608 \uae30\uac04 \uc5c6\uc74c)\uc785\ub2c8\ub2e4.\n
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\n\uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud30c\uc77c \uacbd\ub85c \ubaa9\ub85d\uc774 \ub4e4\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \uac01 \uacbd\ub85c\ub294 \uc554\ud638\ud654\ud574\uc11c\ub294 \uc548 \ub418\ub294 \ud558\ub098 \uc774\uc0c1\uc758 \ud30c\uc77c\uc744 \ub098\ud0c0\ub0b4\ub294 \uc815\uaddc\uc2dd\uc785\ub2c8\ub2e4. \ud30c\uc77c \uacbd\ub85c\ub294 \uae30\ubcf8 \uc678\ubd80 \uc2a4\ud1a0\ub9ac\uc9c0 \ubc0f \uc7a5\uce58\ubcc4 \uc678\ubd80 \uc2a4\ud1a0\ub9ac\uc9c0\uc5d0 \uc0c1\ub300\uc801\uc785\ub2c8\ub2e4. \n
EXCHANGE_SERVER_TITLE_TASKS=Secure Tasks Exchange Server
WIPE_DATA_ON_APP_LOCK_DESC=\n\uc571\uc774 \uc7a0\uae38 \ub54c \uc571 \ub370\uc774\ud130\ub97c \uc9c0\uc6b0\uace0 \uc571\uc744 \uc7ac\uc124\uc815\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc7a0\uae38 \ub54c \uc571 \ub370\uc774\ud130\uac00 \uc9c0\uc6cc\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n\uc571\uc740 \ub2e4\uc74c\uacfc \uac19\uc740 \uc774\uc720\ub85c \uc7a0\uae38 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc0ac\uc6a9\uc790\uc5d0\uac8c \ubd80\uc5ec\ub41c \uc571 \uad8c\ud55c\uc774 \uc190\uc2e4\ub41c \uacbd\uc6b0, \uc571 \uad6c\ub3c5\uc774 \uc81c\uac70\ub41c \uacbd\uc6b0, \uacc4\uc815\uc774 \uc81c\uac70\ub41c \uacbd\uc6b0, Secure Hub\uac00 \uc81c\uac70\ub41c \uacbd\uc6b0, \uc571 \uc778\uc99d\uc774 \uc9c0\ub098\uce58\uac8c \ub9ce\uc774 \uc2e4\ud328\ud55c \uacbd\uc6b0, \ud0c8\uc625 \ub610\ub294 \ub8e8\ud305\ub41c \uc7a5\uce58\uac00 \uac80\uc0c9\ub41c \uacbd\uc6b0(\uc815\ucc45\ubcc4 \uc124\uc815), \uad00\ub9ac \uc791\uc5c5\uc5d0 \uc758\ud574 \uc7a5\uce58\uac00 \uc7a0\uae08 \uc0c1\ud0dc\ub41c \uacbd\uc6b0\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
WIFI_ONLY_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc7a5\uce58\uac00 WiFi \ub124\ud2b8\uc6cc\ud06c\uc5d0 \uc5f0\uacb0\ub418\uc5b4 \uc788\uc9c0 \uc54a\uc73c\uba74 \uc571\uc774 \uc7a0\uae41\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0 \uc7a5\uce58\uc5d0 \ud65c\uc131 \uc5f0\uacb0(\uc608: 4G/3G, LAN \ub610\ub294 WiFi \uc5f0\uacb0)\uc774 \uc788\ub294 \uacbd\uc6b0 \uc571\uc774 \uc2e4\ud589\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
NETWORK_ACCESS_DESC_WORKFLOW=\n\uc571 \ub124\ud2b8\uc6cc\ud06c \uc791\uc5c5\uc744 \uae08\uc9c0, \ud5c8\uc6a9 \ub610\ub294 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. [\uc81c\ud55c \uc5c6\uc74c]\uc744 \uc120\ud0dd\ud558\uba74 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud55c \uc81c\ud55c\uc774 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ucc28\ub2e8\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4. [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud574 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub2e4\uc2dc \uc5f0\uacb0\ub418\ub294 \uc571\ubcc4 VPN \ud130\ub110\uc774 \uc0ac\uc6a9\ub418\uba70 NetScaler \ubd84\ud560 \ud130\ub110 \uc124\uc815\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\nCitrix ShareFile Workflows\uc758 \uae30\ubcf8\uac12\uc740 [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc785\ub2c8\ub2e4.\n
OUTBOUND_URLS_DESC_IOS_NOTE=\niOS \uc571\uc740 \ud2b9\uc815 \uad6c\uc131\ud45c(\uc608: "http\://")\ub97c \ucc98\ub9ac\ud558\ub3c4\ub85d \ub4f1\ub85d\ub41c \ub2e4\ub978 \uc571\uc5d0 URL \uc694\uccad\uc744 \ubcf4\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uae30\ub2a5\uc740 \uc571\uc5d0\uc11c \uc9c0\uc6d0\uc744 \uc704\ud574 \uc694\uccad\uc744 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ud558\ub294 \uba54\ucee4\ub2c8\uc998\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \ucc98\ub9ac\ub97c \uc704\ud574 \uc774 \uc571\uc5d0\uc11c \ub2e4\ub978 \uc571\uc73c\ub85c \uc804\ub2ec\ub418\ub294 URL(\uc989, \uc544\uc6c3\ubc14\uc6b4\ub4dc URL)\uc744 \ud544\ud130\ub9c1\ud558\ub294 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ud328\ud134 \ubaa9\ub85d \ud615\uc2dd\uc774\uc5b4\uc57c \ud558\uba70 \uac01 \ud328\ud134 \uc55e\uc5d0\ub294 \ub354\ud558\uae30 "+" \ub610\ub294 \ube7c\uae30 "-"\uac00 \uc62c \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc740 \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub420 \ub54c\uae4c\uc9c0 \ub098\uc5f4\ub41c \uc21c\uc11c\ub300\ub85c \ud328\ud134\uacfc \ube44\uad50\ub429\ub2c8\ub2e4. \uc77c\uce58\ud558\ub294 \ud328\ud134\uc774 \ubc1c\uacac\ub418\uba74 \uc811\ub450\uc0ac\uc5d0 \ub530\ub77c \uc218\ud589\ud560 \ub3d9\uc791\uc774 \uacb0\uc815\ub429\ub2c8\ub2e4. \ube7c\uae30 "-" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\uc9c0 \uc54a\ub3c4\ub85d \ucc28\ub2e8\ud569\ub2c8\ub2e4. \ub354\ud558\uae30 "+" \uc811\ub450\uc0ac\ub294 \ud574\ub2f9 URL\uc774 \ucc98\ub9ac\ub97c \uc704\ud574 \ub2e4\ub978 \uc571\uc5d0 \uc804\ub2ec\ub418\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4. "+" \ub610\ub294 "-"\uac00 \uc5c6\ub294 \ud328\ud134\uc740 "+"(\ud5c8\uc6a9)\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. "\="\ub85c \uad6c\ubd84\ub41c \uac12 \uc30d\uc740 \uccab \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc774 \ub098\ud0c0\ub098\ub294 \uacf3\uc5d0 \ub450 \ubc88\uc9f8 \ubb38\uc790\uc5f4\uc744 \ub300\uc2e0 \uc0ac\uc6a9\ud568\uc744 \ub098\ud0c0\ub0c5\ub2c8\ub2e4. \uc815\uaddc\uc2dd\uc758 "^" \uc811\ub450\uc0ac\ub97c \uc0ac\uc6a9\ud558\uc5ec \uac80\uc0c9\ud560 \ubb38\uc790\uc5f4\uc744 URL\uc758 \uc2dc\uc791 \ubd80\ubd84\uc73c\ub85c \uc81c\ud55c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc544\uc6c3\ubc14\uc6b4\ub4dc URL\uc774 \ubaa9\ub85d\uc5d0 \uc788\ub294 \ud328\ud134\uacfc \uc77c\uce58\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ud574\ub2f9 URL\uc774 \ucc28\ub2e8\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxsalesforce\:\n
SECUREWEB_DOMAINS_DESC=\n\uc774 \uc815\ucc45\uc740 Secure Web \uc571\uc73c\ub85c URL\uc744 \ub9ac\ub514\ub809\uc158\ud558\ub294 "\ud5c8\uc6a9\ub41c URL" \uc815\ucc45 \ud56d\ubaa9\uc5d0\ub9cc \uc601\ud5a5\uc744 \ubbf8\uce69\ub2c8\ub2e4(^http\:\=ctxmobilebrowser\: \ubc0f ^https\:\=ctxmobilebrowsers\: ).\n\nSecure Web \uc571\uc73c\ub85c\uc758 \ub9ac\ub514\ub809\uc158\uc774 \ud5c8\uc6a9\ub41c FQDN(\uc815\uaddc\ud654\ub41c \ub3c4\uba54\uc778) \ub610\ub294 DNS \uc811\ubbf8\uc0ac\uc758 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c\n \ubaa9\ub85d\uc744 \ucd94\uac00\ud569\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc774 \ube44\uc5b4 \uc788\uc73c\uba74(\uae30\ubcf8\uac12) \ubaa8\ub4e0 \ub3c4\uba54\uc778\uc774 Secure Web \uc571\uc73c\ub85c \ub9ac\ub514\ub809\uc158\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc5d0 \ud56d\ubaa9\uc774 \ud3ec\ud568\ub418\uc5b4 \uc788\uc73c\uba74 (DNS \uc811\ubbf8\uc0ac \uc77c\uce58\ub97c \ud1b5\ud574) \ubaa9\ub85d\uc758 \ud56d\ubaa9 \ud558\ub098 \uc774\uc0c1\uacfc \uc77c\uce58\ud558\ub294 \ud638\uc2a4\ud2b8 \ud544\ub4dc\uac00 \uc788\ub294 URL\ub9cc Secure Web \uc571\uc73c\ub85c \ub9ac\ub514\ub809\uc158\ub429\ub2c8\ub2e4. \ub2e4\ub978 \ubaa8\ub4e0 URL\uc740 Secure Web \uc571\uc744 \ubc14\uc774\ud328\uc2a4\ud558\uace0 \ubcc0\uacbd\ub418\uc9c0 \uc54a\uc740 \uc0c1\ud0dc\ub85c iOS\uc5d0 \uc804\uc1a1\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
WORXWEB_PRELOAD_BOOKMARKS_DESC=\nSecure Web \ube0c\ub77c\uc6b0\uc800\uc5d0 \ub300\ud574 \ubbf8\ub9ac \ub85c\ub4dc\ub418\ub294 \ucc45\uac08\ud53c \uc9d1\ud569\uc744 \uc815\uc758\ud569\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \ud3f4\ub354 \uc774\ub984, \uc2dd\ubcc4 \uc774\ub984 \ubc0f \uc6f9 \uc8fc\uc18c\uac00 \ud3ec\ud568\ub418\uc5b4 \uc788\ub294, \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \ubaa9\ub85d\uc785\ub2c8\ub2e4. \uac01 \ubaa9\ub85d\uc740 '\ud3f4\ub354,\uc774\ub984,URL' \ud615\uc2dd\uc774\uc5b4\uc57c \ud558\uba70, \ud3f4\ub354\uc640 \uc774\ub984\uc740 \uc120\ud0dd\uc801\uc73c\ub85c \ud070\ub530\uc634\ud45c(")\ub85c \ubb36\uc77c \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n                  \n\uc608\ub97c \ub4e4\uc5b4, \uc815\ucc45 \uac12\uc774 \ub2e4\uc74c\uacfc \uac19\uc740 \uacbd\uc6b0\n                  \n  ,"Mycorp, Inc. home page",http\://www.mycorp.com,\n  "MyCorp Links",Account logon,https\://www.mycorp.com/Accounts\n  "MyCorp Links/Investor Relations","Contact us",http\://www.mycorp.com/IR/Contactus.aspx\n                  \n\uc138 \uac1c\uc758 \ucc45\uac08\ud53c\uac00 \uc815\uc758\ub429\ub2c8\ub2e4. \uccab \ubc88\uc9f8\ub294 "Mycorp, Inc. home page"\ub77c\ub294 \uc774\ub984\uc758 \uae30\ubcf8 \ub9c1\ud06c(\ud3f4\ub354 \uc774\ub984 \uc5c6\uc74c)\uc785\ub2c8\ub2e4. \ub450 \ubc88\uc9f8 \ub9c1\ud06c\ub294 "MyCorp Links"\ub77c\ub294 \uc774\ub984\uc758 \ud3f4\ub354\uc5d0 \ub193\uc774\uace0 "Account logon"\uc774\ub77c\ub294 \ub808\uc774\ube14\uc774 \uc9c0\uc815\ub429\ub2c8\ub2e4. \uc138 \ubc88\uc9f8\ub294 "MyCorp Links" \ud3f4\ub354\uc758 "Investor Relations" \ud558\uc704 \ud3f4\ub354\uc5d0 \ub193\uc774\uace0 "Contact us"\ub85c \ud45c\uc2dc\ub429\ub2c8\ub2e4.\n                  \n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
MAIL_DOMAIN_DESC=\nExchange \uc0ac\uc6a9\uc790 \ub610\ub294 Notes \uc0ac\uc6a9\uc790(iOS\uc5d0\ub9cc \ud574\ub2f9)\uc758 \uae30\ubcf8 Active Directory \ub3c4\uba54\uc778 \uc774\ub984\uc785\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
PRIVATE_FILE_ENCRYPTION_TITLE=\uac1c\uc778 \ud30c\uc77c \uc554\ud638\ud654
BLOCK_LOGS_TITLE=\uc571 \ub85c\uadf8 \ucc28\ub2e8
DISABLE_MICROPHONE_DESC_SALESFORCEONE=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \ub9c8\uc774\ud06c \ud558\ub4dc\uc6e8\uc5b4\ub97c \uc9c1\uc811 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nCitrix for Salesforce\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
INBOUND_URLS_TITLE=\uc571 URL \uad6c\uc131\ud45c
STRING_DISABLED=\uc0ac\uc6a9 \uc548 \ud568
DATABASE_ENCRYPTION_DESC=\n[\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \uc7a5\uce58\uc5d0 \uc800\uc7a5\ub41c \ub370\uc774\ud130\uac00 \uc554\ud638\ud654\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc7a5\uce58\uc5d0 \uc800\uc7a5\ub41c \ub370\uc774\ud130\uac00 \uc554\ud638\ud654\ub429\ub2c8\ub2e4.\n                \n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n\n\uc8fc\uc758\: \uc571 \ubc30\ud3ec \ud6c4 \uc774 \uc815\ucc45\uc744 \ubcc0\uacbd\ud55c \uacbd\uc6b0\uc5d0\ub294 \uc0ac\uc6a9\uc790\uac00 \uc571\uc744 \ub2e4\uc2dc \uc124\uce58\ud574\uc57c \ud569\ub2c8\ub2e4.\n
WIPE_DATA_ON_APP_LOCK_TITLE=\uc7a0\uae08 \uc2dc \uc571 \ub370\uc774\ud130 \uc9c0\uc6b0\uae30
INTERNAL_NETWORK_TITLE=\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c \ud544\uc694
SECURITY_APPINTERACTION_CATEGORY=\uc571 \uc0c1\ud638 \uc791\uc6a9
DISABLE_ICLOUD_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 iCloud\ub97c \uc0ac\uc6a9\ud558\uc5ec \uc124\uc815\uacfc \ub370\uc774\ud130\ub97c \uc800\uc7a5 \ubc0f \uacf5\uc720\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \ucc38\uace0\: iCloud \ub370\uc774\ud130 \ud30c\uc77c \ubc31\uc5c5\uc740 \ud30c\uc77c \ubc31\uc5c5 \ucc28\ub2e8 \uc815\ucc45\uc5d0 \uc758\ud574 \uc81c\uc5b4\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
GEOFENCE_LONGITUDE_DESC=\n\uc571\uc758 \uc791\ub3d9\uc774 \uc81c\ud55c\ub418\ub294 \ud3ec\uc778\ud2b8/\ubc18\uacbd \uc9c0\uc624\ud39c\uc2a4\uc758 \uc911\uc2ec\uc810\uc5d0 \ub300\ud55c \uacbd\ub3c4(X \uc88c\ud45c)\uc785\ub2c8\ub2e4. \uad6c\uc131\ub41c \uc9c0\uc624\ud39c\uc2a4 \ubc14\uae65\uc5d0\uc11c \uc791\ub3d9\ub420 \uacbd\uc6b0 \uc571\uc740 \uc7a0\uae34 \uc0c1\ud0dc\ub97c \uc720\uc9c0\ud569\ub2c8\ub2e4.\n\n\ubd80\ud638\uac00 \uc788\ub294 \uac01\ub3c4 \ud615\uc2dd(DDD.dddd)\uc73c\ub85c \ub098\ud0c0\ub0b4\uc57c \ud569\ub2c8\ub2e4(\uc608: "-31.9635"). \uc11c\uacbd\uc740 \uc55e\uc5d0 \ub9c8\uc774\ub108\uc2a4 \uae30\ud638\ub97c \uc0ac\uc6a9\ud574\uc57c \ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 0\uc785\ub2c8\ub2e4.\n
DISABLE_AIRDROP_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 AirDrop\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
DISABLE_ICLOUD_TITLE=iCloud \ucc28\ub2e8
USERENTERED_ONLY=\uc0ac\uc6a9\uc790 \uc785\ub825\ub9cc
ENABLE_DRAFT_AUTO_SAVE__DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc774 \uba54\uc2dc\uc9c0\ub97c [\uc784\uc2dc \ubcf4\uad00\ud568] \ud3f4\ub354\uc5d0 \uc790\ub3d9\uc73c\ub85c \uc800\uc7a5\ud558\ub294 \uae30\ub2a5\uc744 \uc9c0\uc6d0\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
DEFAULT_LOGGER_LEVEL_UNITS=\uc218\uc900
TIME_1_WEEK=1\uc8fc
MVPN_REDIRECT_WEB_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, http/https \uc778\ud130\uc149\uc158 \ubc0f Netscaler Gateway \uc6f9 \ud504\ub85d\uc2dc \ub05d\uc810\uc744 \ud1b5\ud55c mVPN \ub9ac\ub514\ub809\uc158\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, http/https \ub124\ud2b8\uc6cc\ud06c \ud2b8\ub798\ud53d \uc778\ud130\uc149\uc158\uc774 \ubc14\uc774\ud328\uc2a4\ub429\ub2c8\ub2e4.  \n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
GEOFENCE_RADIUS_DESC_IOS=\n\uc571\uc758 \uc791\ub3d9\uc774 \uc81c\ud55c\ub418\ub294 \uc9c0\uc624\ud39c\uc2a4\uc758 \ubc18\uacbd\uc785\ub2c8\ub2e4. \uad6c\uc131\ub41c \uc9c0\uc624\ud39c\uc2a4 \ubc14\uae65\uc5d0\uc11c \uc791\ub3d9\ub420 \uacbd\uc6b0 \uc571\uc740 \uc7a0\uae34 \uc0c1\ud0dc\ub97c \uc720\uc9c0\ud569\ub2c8\ub2e4. \n\n \ubbf8\ud130 \ub2e8\uc704\ub85c \ub098\ud0c0\ub0b4\uc57c \ud569\ub2c8\ub2e4. 0\uc73c\ub85c \uc124\uc815\ud558\uba74 \uc9c0\uc624\ud39c\uc2a4\uac00 \uc0ac\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc704\uce58 \uc11c\ube44\uc2a4\n\n\uc704\uce58 \uc11c\ube44\uc2a4 \ucc28\ub2e8 \uc815\ucc45\uc774 \uc0ac\uc6a9\ud558\ub3c4\ub85d \uc124\uc815\ub41c \uacbd\uc6b0, \uc9c0\uc624\ud39c\uc2a4\uac00 \uc81c\ub300\ub85c \uc791\ub3d9\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 0(\uc0ac\uc6a9\ud558\uc9c0 \uc54a\ub3c4\ub85d \uc124\uc815)\uc785\ub2c8\ub2e4.\n
PUBLIC_FILE_MIGRATION_WRITE=\uc4f0\uae30(WO/RW)
DISABLE_ATTACHMENTS_TITLE=\ud30c\uc77c \ucca8\ubd80 \ucc28\ub2e8
MAX_SEARCH_WINDOW_DESCRIPTION=\n\uc804\uc790 \uba54\uc77c \uc11c\ubc84 \uac80\uc0c9\uc5d0 \ud3ec\ud568\ud560 \uc77c\uc218\ub97c \uc81c\ud55c\ud568\uc73c\ub85c\uc368 \ubaa8\ubc14\uc77c \uc7a5\uce58\uc5d0\uc11c \uc561\uc138\uc2a4\ud560 \uc218 \uc788\ub294 \uba54\uc77c \uae30\ub85d \uc218\ub97c \uc81c\ud55c\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uc81c\ud55c \uc5c6\uc74c]\uc785\ub2c8\ub2e4.\n\ubaa8\ubc14\uc77c \uc7a5\uce58\uc5d0 \ub3d9\uae30\ud654\ud560 \uba54\uc77c \uc218\ub97c \uc81c\ud55c\ud558\ub824\uba74 \ucd5c\ub300 \ud074\ub77c\uc774\uc5b8\ud2b8 \ub3d9\uae30\ud654 \uae30\uac04 \uc815\ucc45\uc744 \uad6c\uc131\ud569\ub2c8\ub2e4.\n
DISABLE_LOCATION_DESC_NOTE=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc704\uce58 \uc11c\ube44\uc2a4 \uad6c\uc131 \uc694\uc18c(GPS \ub610\ub294 \ub124\ud2b8\uc6cc\ud06c)\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nSecure Notes\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DEFAULT_EMAIL_NOTIFICATION=\uae30\ubcf8 \uc804\uc790 \uba54\uc77c \uc54c\ub9bc
MVPN_EXCLUDE_DOMAINS_TITLE=mVPN \ud130\ub110 \uc81c\uc678 \ubaa9\ub85d
COPY_TITLE=\uc798\ub77c\ub0b4\uae30 \ubc0f \ubcf5\uc0ac
MAX_SYNC_INTERVAL_DESCRIPTION_WINDOWS=\n                  \ub3d9\uae30\ud654 \uae30\uac04\uc744 \uc81c\ud55c\ud568\uc73c\ub85c\uc368 \ubaa8\ubc14\uc77c \uc7a5\uce58\uc758 \ub85c\uceec\uc5d0 \uc800\uc7a5\ub418\ub294 \uba54\uc77c \uc218\ub97c \uc81c\uc5b4\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [1\ub2ec]\uc785\ub2c8\ub2e4.\n                  \uc7a5\uce58\uc5d0\uc11c \uc804\uc790 \uba54\uc77c \uc11c\ubc84\ub97c \uac80\uc0c9\ud560 \uc218 \uc788\ub294 \uae30\uac04\uc744 \uc81c\ud55c\ud558\ub824\uba74 \uc804\uc790 \uba54\uc77c \uc11c\ubc84 \uac80\uc0c9 \uc81c\ud55c \uc815\ucc45\uc744 \uad6c\uc131\ud569\ub2c8\ub2e4.\n              
FILEENCRYPTION_EXCLUDE_LIST_TITLE=\ud30c\uc77c \uc554\ud638\ud654 \uc81c\uc678
DEFAULT_NOSAVE_LOCAL_FILE_DESC_IOS=\nQuickEdit\uc774 \ub2e4\ub978 \uc571\uc758 \ud30c\uc77c\uc744 \uc5f4 \uacbd\uc6b0, \ud574\ub2f9 \uc571\uc758 \ubc88\ub4e4 ID\uac00 \uc5ec\uae30\uc5d0 \uc785\ub825\ud558\ub294 \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c CFBundleID \ubaa9\ub85d\uc5d0 \uc788\uc73c\uba74 \ud30c\uc77c\uc758 \ub85c\uceec \ubcf5\uc0ac\ubcf8\uc774 \uc800\uc7a5\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n
ENC_KEYS_DESC=\n[\uc628\ub77c\uc778 \uc561\uc138\uc2a4\ub9cc]\uc744 \uc120\ud0dd\ud55c \uacbd\uc6b0, \uc554\ud638\ud654 \ud0a4\ub97c \ud30c\uc0dd\uc2dc\ud0a4\ub294 \ub370 \uc0ac\uc6a9\ud55c \uc554\ud638\ub97c \uc7a5\uce58\uc5d0 \uc720\uc9c0\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \ub300\uc2e0 \ud544\uc694\ud560 \ub54c \ud56d\uc0c1 XenMobile\uc758 \ud0a4 \uad00\ub9ac \uc11c\ube44\uc2a4\uc5d0\uc11c \ubcf5\uad6c\ud574\uc57c \ud569\ub2c8\ub2e4. [\uc624\ud504\ub77c\uc778 \uc561\uc138\uc2a4]\ub97c \uc120\ud0dd\ud55c \uacbd\uc6b0, \uc554\ud638\ud654 \ud0a4\ub97c \ud30c\uc0dd\uc2dc\ud0a4\ub294 \ub370 \uc0ac\uc6a9\ud55c \uc554\ud638\ub97c \uc7a5\uce58\uc5d0 \uc720\uc9c0\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. [\ubcf4\uc548 \uc624\ud504\ub77c\uc778 \uc561\uc138\uc2a4]\ub97c \uc120\ud0dd\ud55c \uacbd\uc6b0 \uc554\ud638\ud654 \ud0a4\ub97c \ud30c\uc0dd\uc2dc\ud0a4\ub294 \ub370 \uc0ac\uc6a9\ud55c \uc554\ud638\ub97c \uc7a5\uce58\uc5d0 \uc720\uc9c0\ud560 \uc218 \uc788\uc73c\uba70 \uc0ac\uc6a9\uc790 \uc815\uc758\ub41c \uc624\ud504\ub77c\uc778 \uc554\ud638\ub97c \uc0ac\uc6a9\ud558\uc5ec \ubcf4\ud638\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uacbd\uc6b0 \uc0ac\uc6a9\uc790\uac00 \uc554\ud638\ud654 \ud0a4\ub85c \ubcf4\ud638\ub418\ub294 \ubcf4\uc548 \ucee8\ud14c\uc774\ub108\uc5d0 \uc561\uc138\uc2a4\ud558\ub824\uba74 \ud574\ub2f9 \uc554\ud638\ub97c \uc785\ub825\ud574\uc57c \ud569\ub2c8\ub2e4.\n\n[\uc628\ub77c\uc778 \uc561\uc138\uc2a4\ub9cc]\uc744 \uc120\ud0dd\ud55c \uacbd\uc6b0, \uc774 \uc571\uc5d0 \uc2e4\uc81c\ub85c \uad6c\uc131\ub41c \uc778\uc99d \uc815\ucc45 \uc124\uc815\uc5d0 \uc0c1\uad00\uc5c6\uc774 \uc778\uc99d \uc815\ucc45\uc774 [\ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628]\uc73c\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. [\uc624\ud504\ub77c\uc778 \uc561\uc138\uc2a4]\ub97c \uc120\ud0dd\ud55c \uacbd\uc6b0, \ud0a4\uc5d0 \ub300\ud55c \uc561\uc138\uc2a4 \ubc0f \uc5f0\uacb0\ub41c \uc554\ud638\ud654\ub41c \ucf58\ud150\uce20\uc5d0 \ub300\ud55c \uc561\uc138\uc2a4\ub97c \ubcf4\ud638\ud558\ub824\uba74 \uc624\ud504\ub77c\uc778 \uc554\ud638 \uc9c8\ubb38\uc744 \uc0ac\uc6a9\ud558\ub3c4\ub85d \uc778\uc99d \uc815\ucc45\uc744 \uc124\uc815\ud558\ub294 \uac83\uc774 \uc88b\uc2b5\ub2c8\ub2e4(\ud544\uc218\ub294 \uc544\ub2d8). [\ubcf4\uc548 \uc624\ud504\ub77c\uc778 \uc561\uc138\uc2a4]\ub97c \uc120\ud0dd\ud55c \uacbd\uc6b0, \uc571\uc774 \ucc98\uc74c \uc2dc\uc791\ub420 \ub54c \uc0ac\uc6a9\uc790\uc5d0\uac8c \ud574\ub2f9 \uc624\ud504\ub77c\uc778 \uc554\ud638\ub97c \uc694\uad6c\ud558\ub294 \uba54\uc2dc\uc9c0\uac00 \ud45c\uc2dc\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc624\ud504\ub77c\uc778 \uc561\uc138\uc2a4]\uc785\ub2c8\ub2e4.\n
DISABLE_HTML5_LOCAL_STORAGE=HTML 5 \ub85c\uceec \uc2a4\ud1a0\ub9ac\uc9c0 \uc0ac\uc6a9 \uc548 \ud568
CITRIX_REPORTING_MAX_CACHE_SIZE_TITLE=\ubcf4\uace0 \ud30c\uc77c \uce90\uc2dc \ucd5c\ub300\uac12
DISABLE_LOCATION_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc704\uce58 \uc11c\ube44\uc2a4 \uad6c\uc131 \uc694\uc18c(GPS \ub610\ub294 \ub124\ud2b8\uc6cc\ud06c)\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
URL_EXCLUSION_LIST_TITLE=\ud544\ud130\ub9c1\uc5d0\uc11c \uc81c\uc678\ub41c URL \ub3c4\uba54\uc778
ENABLE_DRAFT_AUTO_SAVE_TITLE=\uc804\uc790 \uba54\uc77c \uc784\uc2dc \ubcf4\uad00\ud568 \uc790\ub3d9 \uc800\uc7a5 \uc0ac\uc6a9
TURNON_SMIME_FTU_DESC_MAIL_IOS=\nS/MIME \uc778\uc99d\uc11c \uc6d0\ubcf8 \uc815\ucc45\uc774 \uacf5\uc720 \uc800\uc7a5\uc18c\uc778 \uacbd\uc6b0, Secure Mail\uc774 \ucc98\uc74c \uc2dc\uc791\ub420 \ub54c S/MIME\ub97c \uc0ac\uc6a9\ud558\ub3c4\ub85d \uc124\uc815\ud560\uc9c0 \uc5ec\ubd80\ub97c \uacb0\uc815\ud569\ub2c8\ub2e4. [\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc740 \uacf5\uc720 \uc800\uc7a5\uc18c\uc5d0 \uc0ac\uc6a9\uc790\uc5d0 \ub300\ud55c \uc778\uc99d\uc11c\uac00 \uc788\uc744 \uacbd\uc6b0 S/MIME\ub97c \uc0ac\uc6a9\ud558\ub3c4\ub85d \uc124\uc815\ud569\ub2c8\ub2e4. \uacf5\uc720 \uc800\uc7a5\uc18c\uc5d0 \uc778\uc99d\uc11c\uac00 \uc5c6\uc73c\uba74 \uc778\uc99d\uc11c\ub97c \uac00\uc838\uc624\ub77c\ub294 \uba54\uc2dc\uc9c0\ub97c \uc0ac\uc6a9\uc790\uc5d0\uac8c \ud45c\uc2dc\ud569\ub2c8\ub2e4. \uc774\ub7ec\ud55c \ub450 \uac00\uc9c0 \uc2dc\ub098\ub9ac\uc624 \ubaa8\ub450\uc5d0\uc11c, \uc0ac\uc6a9\uc790\ub294 Secure Mail\uc5d0 \uacc4\uc815\uc744 \ub9cc\ub4e4\uae30 \uc804\uc5d0 \uc9c0\uc6d0\ub418\ub294 \ub514\uc9c0\ud138 ID \uacf5\uae09\uc790 \uc571\uc5d0\uc11c \uc778\uc99d\uc11c\ub97c \uad6c\uc131\ud574\uc57c \ud569\ub2c8\ub2e4.\n[\uaebc\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc740 S/MIME\ub97c \uc0ac\uc6a9\ud558\ub3c4\ub85d \uc124\uc815\ud558\uc9c0 \uc54a\uc9c0\ub9cc \uc0ac\uc6a9\uc790\ub294 Secure Mail \uc124\uc815\uc5d0\uc11c \uc774\ub97c \uc0ac\uc6a9\ud558\ub3c4\ub85d \uc124\uc815\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
PERMIT_VPN_MODE_SWITCHING_DESC=\n\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ud560 \uacbd\uc6b0 \uc774 \uc815\ucc45\uc740 \ud544\uc694\uc5d0 \ub530\ub77c \uc790\ub3d9\uc73c\ub85c VPN \ubaa8\ub4dc \uac04\uc758 \uc804\ud658\uc744 \ud5c8\uc6a9\ud569\ub2c8\ub2e4. [\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uae30\ubcf8 \uc124\uc815 VPN \ubaa8\ub4dc\ub85c \ucc98\ub9ac\ud560 \uc218 \uc5c6\ub294 \uc778\uc99d \uc694\uccad\uc73c\ub85c \uc778\ud574 \ub124\ud2b8\uc6cc\ud06c \uc694\uccad\uc774 \uc2e4\ud328\ud558\uba74 \ub300\uccb4 \ubaa8\ub4dc\ub85c \ub2e4\uc2dc \uc2dc\ub3c4\ub429\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \ud074\ub77c\uc774\uc5b8\ud2b8 \uc778\uc99d\uc11c\ub97c \uc694\uad6c\ud558\ub294 \uc11c\ubc84 \uc9c8\ubb38\uc740 \uc804\uccb4 \ud130\ub110 \ubaa8\ub4dc\uc5d0\uc11c\ub294 \uc218\uc6a9\ub418\uc9c0\ub9cc Secure Browse\ub97c \uc0ac\uc6a9\ud558\ub294 \uacbd\uc6b0\uc5d0\ub294 \uadf8\ub807\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc774\uc640 \uc720\uc0ac\ud558\uac8c HTTP \uc778\uc99d \uc9c8\ubb38\uc740 Secure Browse \ubaa8\ub4dc\ub97c \uc0ac\uc6a9\ud558\ub294 \uacbd\uc6b0 Single Sign-On\uc744 \ud1b5\ud574 \uc11c\ube44\uc2a4\ub420 \uac00\ub2a5\uc131\uc774 \ub354 \ub9ce\uc2b5\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \uae30\ubcf8 \uc124\uc815 VPN \ubaa8\ub4dc\ub9cc \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
DISABLE_MICROPHONE_DESC_FORMS=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \ub9c8\uc774\ud06c \ud558\ub4dc\uc6e8\uc5b4\ub97c \uc9c1\uc811 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nSecure Forms\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
EmailClassification_Namespace_DESC=\n\uc0ac\uc6a9\ub418\ub294 \ubd84\ub958 \ud45c\uc900\uc5d0 \ub530\ub77c \uc804\uc790 \uba54\uc77c \ud5e4\ub354\uc5d0 \ud544\uc694\ud55c \ubd84\ub958 \ub124\uc784\uc2a4\ud398\uc774\uc2a4\ub97c \uc9c0\uc815\ud569\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \ub124\uc784\uc2a4\ud398\uc774\uc2a4 "gov.au"\ub294 \ud5e4\ub354\uc5d0 "NS\=gov.au"\ub85c \ub098\ud0c0\ub0a9\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
PREFERRED_VPN_MODE_TITLE=\uae30\ubcf8 \uc124\uc815 VPN \ubaa8\ub4dc
GOTOMEETING_AND_USER_ENTERED=GoToMeeting \ubc0f \uc0ac\uc6a9\uc790 \uc785\ub825
ACCESS_NETWORK_CATEGORY=\ub124\ud2b8\uc6cc\ud06c \uc694\uad6c \uc0ac\ud56d
FTU_PREFERRED_CREDENTIALS_TITLE=\ucd08\uae30 \uc778\uc99d \uc790\uaca9 \uc99d\uba85
DOCEX_TITLE=\ubb38\uc11c \uad50\ud658(\uc5f4\uae30)
FILE_ENCRYPTION_VERSION_DESC=\n\uacf5\uac1c \ub610\ub294 \uac1c\uc778 \ud30c\uc77c \uc554\ud638\ud654\uc758 \uc554\ud638\ud654 \ubc84\uc804\uc744 \uc9c0\uc815\ud569\ub2c8\ub2e4. \ud2b9\ud788, \uc0c8 \uc571\uc744 \ubc30\ud3ec\ud560 \ub54c \ucd5c\uc0c1\uc758 \ubcf4\uc548\uc744 \uc81c\uacf5\ud558\ub824\uba74 [\ud604\uc7ac]\ub97c \uc0ac\uc6a9\ud558\ub294 \uac83\uc774 \uc88b\uc2b5\ub2c8\ub2e4. [\ud604\uc7ac]\ub97c \uc120\ud0dd\ud560 \uacbd\uc6b0 \uc0ac\uc6a9\uc790\ub294 \uc774\uc804 \uc554\ud638\ud654 \ubc84\uc804(\uc608: \ub808\uac70\uc2dc)\uc774 \ud3ec\ud568\ub41c \uc571\uc744 \ub2e4\uc2dc \uc124\uce58\ud574\uc57c \ud558\uba70, \uadf8\ub807\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ub370\uc774\ud130\uac00 \uc190\uc2e4\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\ud604\uc7ac]\uc785\ub2c8\ub2e4.\n
NETWORK_ACCESS_DESC_UNRESTRICTED=\n\uc571 \ub124\ud2b8\uc6cc\ud06c \uc791\uc5c5\uc744 \uae08\uc9c0, \ud5c8\uc6a9 \ub610\ub294 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. [\uc81c\ud55c \uc5c6\uc74c]\uc744 \uc120\ud0dd\ud558\uba74 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud55c \uc81c\ud55c\uc774 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. [\ucc28\ub2e8\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uac00 \ucc28\ub2e8\ub429\ub2c8\ub2e4. [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc744 \uc120\ud0dd\ud558\uba74 \ubaa8\ub4e0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4\uc5d0 \ub300\ud574 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ub2e4\uc2dc \uc5f0\uacb0\ub418\ub294 \uc571\ubcc4 VPN \ud130\ub110\uc774 \uc0ac\uc6a9\ub418\uba70 NetScaler \ubd84\ud560 \ud130\ub110 \uc124\uc815\uc774 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc81c\ud55c \uc5c6\uc74c]\uc785\ub2c8\ub2e4.\n
AUTO_POPULATE_USERNAME_TITLE=\uc0ac\uc6a9\uc790 \uc774\ub984 \uc790\ub3d9 \ucc44\uc6b0\uae30 \uc0ac\uc6a9
APPSTOREMIGRATION_CATEGORY=AppStoreMigration
BGSERVICES_GATEWAY_DESC=\n\ubc31\uadf8\ub77c\uc6b4\ub4dc \ub124\ud2b8\uc6cc\ud06c \uc11c\ube44\uc2a4\uc5d0 \uc0ac\uc6a9\ub420 fqdn\:port \ud615\uc2dd\uc758 \ub300\uccb4 \uac8c\uc774\ud2b8\uc6e8\uc774 \uc8fc\uc18c\uc785\ub2c8\ub2e4. \uc774\ub294 Secure Mail\uc774 \ub0b4\ubd80 Exchange Server\uc5d0 \uc5f0\uacb0\ud558\ub294 \ub370 \uc0ac\uc6a9\ud558\ub294 NetScaler Gateway FQDN \ubc0f \ud3ec\ud2b8 \ubc88\ud638\uc785\ub2c8\ub2e4. NetScaler Gateway \uad6c\uc131 \uc720\ud2f8\ub9ac\ud2f0\uc5d0\uc11c STA(Secure Ticket Authority)\ub97c \uad6c\uc131\ud558\uace0 \uc815\ucc45\uc744 \uac00\uc0c1 \uc11c\ubc84\uc5d0 \ubc14\uc778\ub529\ud574\uc57c \ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc73c\uba70, \uc774\ub294 \ub300\uccb4 \uac8c\uc774\ud2b8\uc6e8\uc774\uac00 \uc5c6\uc74c\uc744 \ub098\ud0c0\ub0c5\ub2c8\ub2e4. \n\n\uc774 \uc815\ucc45\uc744 \uad6c\uc131\ud558\ub294 \uacbd\uc6b0 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4 \uc815\ucc45\uc744 [\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub428]\uc73c\ub85c \uc124\uc815\ud558\uc2ed\uc2dc\uc624. \uc774 \uc815\ucc45\uc740 \ub124\ud2b8\uc6cc\ud06c \uc561\uc138\uc2a4 \uc815\ucc45\uc744 \uad6c\uc131\ud560 \ub54c \uc801\uc6a9\ub429\ub2c8\ub2e4. \ub610\ud55c Exchange Server\uac00 \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\uc5d0 \uc788\uace0 NetScaler Gateway\ub97c \uc0ac\uc6a9\ud558\uc5ec \ub0b4\ubd80 Exchange Server\uc5d0 \ub300\ud55c \uc5f0\uacb0\uc744 \ud504\ub85d\uc2dc\ud558\ub824\uba74 \uc774 \uc815\ucc45\uc744 \uc0ac\uc6a9\ud558\uc2ed\uc2dc\uc624.\n
INBOUND_DOCEX_TITLE=\uc778\ubc14\uc6b4\ub4dc \ubb38\uc11c \uad50\ud658(\uc5f4\uae30)
DOMAIN_DESC=\n\uc0ac\uc6a9\uc790\uc758 \uae30\ubcf8 Active Directory \ub3c4\uba54\uc778 \uc774\ub984\uc785\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
WWUX_HIDE_ALL=\ubaa8\ub4e0 \ucee8\ud2b8\ub864 \uc228\uae30\uae30
MAX_LOG_FILE_SIZE_DESC=\n\ub864 \uc624\ubc84\ud558\uae30 \uc804 Secure App \uc9c4\ub2e8 \ub85c\uae45 \uae30\ub2a5\uc5d0\uc11c \uc720\uc9c0\ud558\ub294 \ub85c\uadf8 \ud30c\uc77c\uc758 \ud06c\uae30(MB)\ub97c \uc81c\ud55c\ud569\ub2c8\ub2e4. \ucd5c\uc18c\uac12\uc740 1MB\uc785\ub2c8\ub2e4. \ucd5c\ub300\uac12\uc740 5MB\uc785\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 2MB\uc785\ub2c8\ub2e4.\n
ENCRYPT_LOGS_TITLE=\ub85c\uadf8 \uc554\ud638\ud654
INBOUND_DOCEX_WHITELIST_DESC=\n\uc778\ubc14\uc6b4\ub4dc \ubb38\uc11c \uad50\ud658\uc774 [\uc81c\ud55c\ub428] \ub610\ub294 [\ucc28\ub2e8\ub428]\uc778 \uacbd\uc6b0, \uc27c\ud45c\ub85c \uad6c\ubd84\ub41c \uc774 \uc571 ID \ubaa9\ub85d(MDX\uac00 \uc544\ub2cc \uc571 \ud3ec\ud568)\uc5d0\uc11c \uc774 \uc571\uc5d0 \ubb38\uc11c\ub97c \ubcf4\ub0b4\ub294 \uac83\uc774 \ud5c8\uc6a9\ub429\ub2c8\ub2e4.\n
REQUIRE_DEVICE_LOCK_TITLE=\uc7a5\uce58 \uc7a0\uae08 \ud544\uc694
ENC_KEYS_ENUM_OFFLINE_ANDROID=\uc624\ud504\ub77c\uc778 \uc561\uc138\uc2a4 \ud5c8\uc6a9\ub428
USE_SECURE_CONNECTION_DESC_MAIL_ANDROID=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc774 \ubcf4\uc548 \uc5f0\uacb0\uc744 \uc0ac\uc6a9\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0 Secure Mail\uc774 \ubcf4\uc548 \uc5f0\uacb0\uc744 \uc0ac\uc6a9\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
DISABLE_EMAIL_AS_ATTACHMENT_TITLE=\uc804\uc790 \uba54\uc77c \ucca8\ubd80 \ud30c\uc77c\ub85c \uc804\uc790 \uba54\uc77c \ucc28\ub2e8
MVPN_DISABLE_TCP_REDIRECT_TITLE=mVPN \uc804\uccb4 \ud130\ub110(TCP \uc218\uc900) \ub9ac\ub514\ub809\uc158 \uc0ac\uc6a9 \uc548 \ud568
LOCK_SCREEN_NOTIFICATION_ALLOWED_EVERYTHING=\ud5c8\uc6a9
OBSCURESCREEN_TITLE=\ud654\uba74 \ucf58\ud150\uce20 \uac00\ub9ac\uae30
IRM_TITLE=\uc815\ubcf4 \uad8c\ud55c \uad00\ub9ac
COPY_DESC_RESTRICTED=\n\uc774 \uc571\uc758 \ud074\ub9bd\ubcf4\ub4dc \uc798\ub77c\ub0b4\uae30 \ubc0f \ubcf5\uc0ac \uc791\uc5c5\uc744 \ucc28\ub2e8, \ud5c8\uc6a9 \ub610\ub294 \uc81c\ud55c\ud569\ub2c8\ub2e4. [\uc81c\ud55c\ub428]\uc778 \uacbd\uc6b0, \ubcf5\uc0ac\ub41c \ud074\ub9bd\ubcf4\ub4dc \ub370\uc774\ud130\ub294 MDX \uc571\uc5d0\uc11c\ub9cc \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \uac1c\uc778 \ud074\ub9bd\ubcf4\ub4dc\uc5d0 \ub193\uc785\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc81c\ud55c\ub428]\uc785\ub2c8\ub2e4.\n
ACCESS_MISC_CATEGORY=\uae30\ud0c0 \uc561\uc138\uc2a4
STRING_PATTERN_SCREEN_LOCK=\uc7a5\uce58 \ud328\ud134 \ud654\uba74 \uc7a0\uae08
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_IOS=\n\ub9c8\uc774\uadf8\ub808\uc774\uc158\uc774 \uac15\uc81c\ub85c \uc218\ud589\ub418\uae30 \uc804\uc5d0 \uc0ac\uc6a9\uc790\uac00 \uc5d4\ud130\ud504\ub77c\uc774\uc988 \uc571\uc758 App Store \ubc84\uc804\uc73c\ub85c \ub9c8\uc774\uadf8\ub808\uc774\uc158\ud560 \uc218 \uc788\ub294 \uae30\uac04(\uc2dc\uac04)\uc785\ub2c8\ub2e4. \ube44\uc6cc \ub450\uba74 \ub9c8\uc774\uadf8\ub808\uc774\uc158\uc774 \uac15\uc81c\ub85c \uc218\ud589\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. 0\uc73c\ub85c \uc124\uc815\ud558\uba74 \uc0ac\uc6a9\uc790\uac00 \ub9c8\uc774\uadf8\ub808\uc774\uc158\uc744 \uac74\ub108\ub6f8 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 72\uc785\ub2c8\ub2e4.\n
WORXWEB_HOMEPAGE_URL_DESC=\nSecure Web\uc774 \uc2dc\uc791\ub420 \ub54c \ub85c\ub4dc\ud558\ub294 URL\uc744 \uc815\uc758\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4(\uae30\ubcf8 \uc2dc\uc791 \ud398\uc774\uc9c0).\n
PREFERRED_VPN_MODE_DESC=\n\ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\ub85c \ud130\ub110\ub9c1\ub418\ub294 \uc5f0\uacb0\uc758 \ucd08\uae30 \ubaa8\ub4dc\ub97c \uc124\uc815\ud569\ub2c8\ub2e4. \ud074\ub77c\uc774\uc5b8\ud2b8 \uc778\uc99d\uc11c \ub610\ub294 \uc885\ub2e8 \uac04 SSL\uc744 \uc0ac\uc6a9\ud558\uc5ec \ub0b4\ubd80 \ub124\ud2b8\uc6cc\ud06c\uc758 \ub9ac\uc18c\uc2a4\ub85c \uc5f0\uacb0\ub418\ub294 \uacbd\uc6b0 [\uc804\uccb4 VPN \ud130\ub110]\uc744 \uc0ac\uc6a9\ud558\ub294 \uac83\uc774 \uc88b\uc2b5\ub2c8\ub2e4. SSO(Single Sign-On)\uac00 \ud544\uc694\ud55c \uc5f0\uacb0\uc5d0\ub294 [\ubcf4\uc548 \ud0d0\uc0c9]\uc744 \uc0ac\uc6a9\ud558\ub294 \uac83\uc774 \uc885\uc2b5\ub2c8\ub2e4.\n
WORXNOTES_ACCOUNTENUM_SHAREFILE=ShareFile\ub9cc
ENABLE_OFFLINE_PAGE_DESC=\n[\ucf1c\uc9d0]\uc73c\ub85c \uc124\uc815\ud558\uba74 \uc0ac\uc6a9\uc790\uac00 \uc6f9 \ud398\uc774\uc9c0\ub97c \uc800\uc7a5\ud558\uace0 \uc778\ud130\ub137 \uc5f0\uacb0 \uc5c6\uc774 \ub098\uc911\uc5d0 \ubcfc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4. \uacbd\uace0\: \uc624\ud504\ub77c\uc778 \ud398\uc774\uc9c0\ub294 \uc571\uc5d0\uc11c \uc554\ud638\ud654\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc7a5\uce58 \uc218\uc900\uc758 \uc554\ud638\ud654\ub97c \ucf1c\ub294 \uac83\uc774 \uc88b\uc2b5\ub2c8\ub2e4.\n
DISABLE_CAMERA_DESC_NOTE=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uce74\uba54\ub77c \ud558\ub4dc\uc6e8\uc5b4\ub97c \uc9c1\uc811 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\nSecure Notes\uc758 \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_TITLE=\uc5c5\ub85c\ub4dc \ud1a0\ud070
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_DESC=\n\uc5c5\ub85c\ub4dc \ud1a0\ud070\uc740 CIS(Citrix Insight Services) \uacc4\uc815\uc5d0\uc11c \uc5bb\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uc120\ud0dd\uc801 \ud1a0\ud070\uc744 \uc9c0\uc815\ud558\uba74 CIS\ub97c \ud1b5\ud574 \uc7a5\uce58\uc5d0\uc11c \uc5c5\ub85c\ub4dc\ub41c \uc624\ub958 \ubcf4\uace0\uc11c \ubc0f \uc9c4\ub2e8\uc5d0 \uc561\uc138\uc2a4\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. Citrix\ub294 \ud574\ub2f9 \ub3d9\uc77c \uc815\ubcf4\uc5d0 \uc561\uc138\uc2a4\ud560 \uc218 \uc788\ub294\n\uad8c\ud55c\uc744 \ubcf4\uc720\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 \ube44\uc5b4 \uc788\uc2b5\ub2c8\ub2e4.\n
DISABLE_AIRPRINT_TITLE=AirPrint \ucc28\ub2e8
STRING_ENABLED=\uc0ac\uc6a9
REDIRECT_SYSTEM_LOGS_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc5d0\uc11c Secure App \uc9c4\ub2e8 \uae30\ub2a5\uc73c\ub85c \uc2dc\uc2a4\ud15c \ub610\ub294 \ucf58\uc194 \ub85c\uadf8\ub97c \uac00\ub85c\ucc44\uc5b4 \ub9ac\ub514\ub809\uc158\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \uc0ac\uc6a9\ud558\ub294 \uc2dc\uc2a4\ud15c \ub610\ub294 \ucf58\uc194 \ub85c\uadf8\ub97c \uac00\ub85c\ucc44\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
IRM_DESC_MAIL=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc740 Exchange\uc758 IRM(\uc815\ubcf4 \uad8c\ud55c \uad00\ub9ac) \uae30\ub2a5\uc744 \uc9c0\uc6d0\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
CERTIFICATE_EXPIRY_TITLE=\uc0ac\uc6a9\uc790 \uc778\uc99d\uc11c \uc218\uba85(\uc2dc\uac04)
ACCEPT_ALL_SSL_CERTS_WORXCHAT_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Chat\uc740 \ubaa8\ub4e0 SSL \uc778\uc99d\uc11c\ub97c \uc218\ub77d\ud558\uace0(\uc720\ud6a8 \uc5ec\ubd80\uc5d0 \uad00\uacc4\uc5c6\uc774) \uc561\uc138\uc2a4\ub97c \ud5c8\uc6a9\ud569\ub2c8\ub2e4.\n[\uaebc\uc9d0]\uc778 \uacbd\uc6b0, Secure Chat\uc740 \uc778\uc99d\uc11c \uc624\ub958\uac00 \ubc1c\uc0dd\ud558\uba74 \uc561\uc138\uc2a4\ub97c \ucc28\ub2e8\ud558\uace0 \uacbd\uace0\ub97c \ud45c\uc2dc\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
MIGRATION_CATEGORY=Play Store \ub9c8\uc774\uadf8\ub808\uc774\uc158
ALLOW_ADD_ACCOUNTS_TITLE=\uacc4\uc815 \ucd94\uac00 \ud5c8\uc6a9
WW_BLOCK_POPUPS_DESC=\n\ud31d\uc5c5\uc740 \uc0ac\uc6a9\uc790\uc758 \ud5c8\ub77d \uc5c6\uc774 \uc6f9 \uc0ac\uc774\ud2b8\uc5d0\uc11c \uc5ec\ub294 \uc0c8 \ud0ed\uc785\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc740 Secure Web\uc5d0\uc11c \ud31d\uc5c5\uc744 \ud5c8\uc6a9\ud558\ub294\uc9c0 \uc5ec\ubd80\ub97c \uacb0\uc815\ud569\ub2c8\ub2e4. \n\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0 Secure Web\uc774 \uc6f9 \uc0ac\uc774\ud2b8\uc5d0\uc11c \ud31d\uc5c5\uc744 \uc5f4\uc9c0 \ubabb\ud558\uac8c \ucc28\ub2e8\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
STRING_MVPN_GATEWAY_ADDRESS=Netscaler Gateway \uc8fc\uc18c
WW_ENABLE_WEBPASSWORD_CACHING_DESC_IOS=\nSecure Web \uc0ac\uc6a9\uc790\uac00 \uc6f9 \ub9ac\uc18c\uc2a4\uc5d0 \uc561\uc138\uc2a4\ud558\uac70\ub098 \uc6f9 \ub9ac\uc18c\uc2a4\ub97c \uc694\uccad\ud558\uba74\uc11c \uc790\uaca9 \uc99d\uba85\uc744 \uc785\ub825\ud558\ub294 \uacbd\uc6b0, \uc774 \uc815\ucc45\uc740 Secure Web\uc774 \uc790\ub3d9\uc73c\ub85c \uc7a5\uce58\uc5d0 \uc554\ud638\ub97c \uce90\uc2dc\ud560\uc9c0 \uc5ec\ubd80\ub97c \uacb0\uc815\ud569\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc740 \uc6f9 \uc591\uc2dd\uc5d0 \uc785\ub825\ud55c \uc554\ud638\uc5d0 \uc801\uc6a9\ub418\ub294 \uac83\uc774 \uc544\ub2c8\ub77c \uc778\uc99d \ub300\ud654 \uc0c1\uc790\uc5d0 \uc785\ub825\ud55c \uc554\ud638\uc5d0 \uc801\uc6a9\ub429\ub2c8\ub2e4.\n\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Web\uc740 \uc0ac\uc6a9\uc790\uac00 \uc6f9 \ub9ac\uc18c\uc2a4\ub97c \uc694\uccad\ud558\uba74\uc11c \uc785\ub825\ud55c \ubaa8\ub4e0 \uc554\ud638\ub97c \uce90\uc2dc\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, Secure Web\uc740 \uc554\ud638\ub97c \uce90\uc2dc\ud558\uc9c0 \uc54a\uc73c\uba70 \uae30\uc874\uc758 \uce90\uc2dc\ub41c \uc554\ud638\ub97c \uc81c\uac70\ud569\ub2c8\ub2e4. \uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n\n\uc774 \uc815\ucc45\uc740 \ub610\ud55c \uc774 \uc571\uc5d0 \ub300\ud55c \uae30\ubcf8 \uc124\uc815 VPN \uc815\ucc45\uc744 [\uc804\uccb4 VPN \ud130\ub110]\ub85c \uc124\uc815\ud55c \uacbd\uc6b0\uc5d0\ub9cc \uc0ac\uc6a9\ub429\ub2c8\ub2e4.\n
DOCEX_DESC=\n\uc774 \uc571\uc758 \ubb38\uc11c \uad50\ud658 \uc791\uc5c5\uc744 \ucc28\ub2e8, \ud5c8\uc6a9 \ub610\ub294 \uc81c\ud55c\ud569\ub2c8\ub2e4. [\uc81c\ud55c\ub428]\uc778 \uacbd\uc6b0, \ub2e4\ub978 MDX \uc571\ud558\uace0\ub9cc \ubb38\uc11c\ub97c \uad50\ud658\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \n\n[\uc81c\ud55c \uc5c6\uc74c]\uc778 \uacbd\uc6b0, \uc0ac\uc6a9\uc790\uac00 \ub798\ud551\ub418\uc9c0 \uc54a\uc740 \uc571\uc5d0\uc11c \ubb38\uc11c\ub97c \uc5f4 \uc218 \uc788\ub3c4\ub85d [\uc554\ud638\ud654 \uc0ac\uc6a9] \uc815\ucc45\uc744 [\ucf1c\uc9d0]\uc73c\ub85c \uc124\uc815\ud558\uc2ed\uc2dc\uc624. \ubc1b\ub294 \uc571\uc774 \ub798\ud551\ub418\uc9c0 \uc54a\uc558\uac70\ub098 \uc554\ud638\ud654\uac00 \uc0ac\uc6a9\ub418\uc9c0 \uc54a\ub294 \uacbd\uc6b0\uc5d0\ub294 MDX\uac00 \ubb38\uc11c\uc758 \uc554\ud638\ub97c \ud574\ub3c5\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc81c\ud55c\ub428]\uc785\ub2c8\ub2e4.  \n
SMIME_PUBLICCERTSOURCE_DESC=\nS/MIME \uacf5\uac1c \uc778\uc99d\uc11c\uc758 \uc18c\uc2a4\ub97c \uc9c0\uc815\ud569\ub2c8\ub2e4. Exchange\uc778 \uacbd\uc6b0 Secure Mail\uc740 Exchange Server\uc5d0\uc11c \uc778\uc99d\uc11c\ub97c \uac00\uc838\uc635\ub2c8\ub2e4. LDAP\uc778 \uacbd\uc6b0 Secure Mail\uc740 LDAP \uc11c\ubc84\uc5d0\uc11c \uc778\uc99d\uc11c\ub97c \uac00\uc838\uc635\ub2c8\ub2e4.\n\uae30\ubcf8\uac12\uc740 Exchange\uc785\ub2c8\ub2e4.\n
DEFAULT_SYNC_INTERVAL_DESCRIPTION=\nSecure Mail\uc758 \uae30\ubcf8 \ub3d9\uae30\ud654 \uac04\uaca9\uc744 \uc9c0\uc815\ud569\ub2c8\ub2e4. Secure Mail \uc0ac\uc6a9\uc790\ub294 \uae30\ubcf8\uac12\uc744 \ubcc0\uacbd\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\nExchange ActiveSync \uc0ac\uc11c\ud568 \uc815\ucc45 \uc124\uc815\uc778 "\ucd5c\ub300 \uc804\uc790 \uba54\uc77c \ubcf4\uc874 \uae30\uac04 \ud544\ud130"\uac00 \uc774 \uc815\ucc45\ubcf4\ub2e4 \uc6b0\uc120\ud569\ub2c8\ub2e4. \uae30\ubcf8 \ub3d9\uae30\ud654 \uac04\uaca9\uc744 \ucd5c\ub300 \uc804\uc790 \uba54\uc77c \ubcf4\uc874 \uae30\uac04 \ud544\ud130\ubcf4\ub2e4 \ud06c\uac8c \uc9c0\uc815\ud558\uba74 \ucd5c\ub300 \uc804\uc790 \uba54\uc77c \ubcf4\uc874 \uae30\uac04 \ud544\ud130 \uc124\uc815\uc774 \ub300\uc2e0 \uc0ac\uc6a9\ub429\ub2c8\ub2e4. Secure Mail\uc740 Active Sync\uc758 \ucd5c\ub300 \uc804\uc790 \uba54\uc77c \ubcf4\uc874 \uae30\uac04 \ud544\ud130 \uc124\uc815\ubcf4\ub2e4 \uc791\uc740 \ub3d9\uae30\ud654 \uac04\uaca9 \uac12\ub9cc \ud45c\uc2dc\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 3\uc77c\uc785\ub2c8\ub2e4.\n
WD_SAVE_PASSWORD_TITLE=\uc554\ud638 \uc800\uc7a5
FTU_PREFERRED_MECHANISM_TITLE=\ucd08\uae30 \uc778\uc99d \uba54\ucee4\ub2c8\uc998
ENC_KEYS_ENUM_ONLINE=\uc628\ub77c\uc778 \uc561\uc138\uc2a4\ub9cc
REPORTING_CATEGORY=\ubcf4\uace0
GEOFENCE_LONGITUDE_TITLE=\uc911\uc2ec\uc810 \uacbd\ub3c4
DISABLE_EMAIL_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \ud574\ub2f9 \uc571\uc5d0\uc11c \uc804\uc790 \uba54\uc77c \uba54\uc2dc\uc9c0\ub97c \ubcf4\ub0b4\ub294 \ub370 \uc0ac\uc6a9\ub418\ub294 \uc804\uc790 \uba54\uc77c \uc791\uc131 \uae30\ub2a5\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
DISABLE_PRINTING_TITLE=\uc778\uc1c4 \ucc28\ub2e8
PUBLIC_FILE_MIGRATION_DESC=\n\uc774 \uc815\ucc45\uc740 \uacf5\uac1c \ud30c\uc77c \uc554\ud638\ud654 \uc815\ucc45\uc774 \uc0ac\uc6a9\ub418\ub3c4\ub85d \uc124\uc815\ub41c \uacbd\uc6b0([\uc0ac\uc6a9 \uc548 \ud568]\uc5d0\uc11c [\ubcf4\uc548 \uadf8\ub8f9] \ub610\ub294 [\uc751\uc6a9 \ud504\ub85c\uadf8\ub7a8]\uc73c\ub85c \ubcc0\uacbd\ub418\ub294 \uacbd\uc6b0)\uc5d0\ub9cc \uc2dc\ud589\ub429\ub2c8\ub2e4. \uc774 \uc815\ucc45\uc740 \uae30\uc874\uc758 \uc554\ud638\ud654\ub418\uc9c0 \uc54a\uc740 \uacf5\uac1c \ud30c\uc77c\uc5d0\ub9cc \uc801\uc6a9\ud560 \uc218 \uc788\uc73c\uba70 \uc774\ub4e4 \ud30c\uc77c\uc774 \uc554\ud638\ud654\ub418\ub294 \uc2dc\uc810\uc744 \uc9c0\uc815\ud569\ub2c8\ub2e4.\n            \n[\uc0ac\uc6a9 \uc548 \ud568] \uc635\uc158\uc740 \uae30\uc874 \ud30c\uc77c\uc744 \uc554\ud638\ud654\ud558\uc9c0 \uc54a\uc74c\uc744 \uc758\ubbf8\ud569\ub2c8\ub2e4. [\uc4f0\uae30(WO/RW)] \uc635\uc158\uc740 \uae30\uc874 \ud30c\uc77c\uc774 \uc4f0\uae30 \uc804\uc6a9 \ub610\ub294 \uc77d\uae30 \uc4f0\uae30 \uad8c\ud55c\uc73c\ub85c \uc5f4\ub9ac\ub294 \uacbd\uc6b0\uc5d0\ub9cc \ud574\ub2f9 \ud30c\uc77c\uc744 \uc554\ud638\ud654\ud569\ub2c8\ub2e4. [\ubaa8\ub450] \uc635\uc158\uc740 \uae30\uc874 \ud30c\uc77c\uc774 \uc5b4\ub5a0\ud55c \ubaa8\ub4dc\uc5d0\uc11c \uc5f4\ub9ac\ub354\ub77c\ub3c4 \ud574\ub2f9 \ud30c\uc77c\uc744 \uc554\ud638\ud654\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uc4f0\uae30(WO/RW)]\uc785\ub2c8\ub2e4.\n\n\ucc38\uace0\: \uc554\ud638\ud654\ub418\uc9c0 \uc54a\uc740 \uae30\uc874 \ud30c\uc77c\uc744 \ub36e\uc5b4\uc4f0\ub294 \ub300\uccb4 \ud30c\uc77c \ub610\ub294 \uc0c8 \ud30c\uc77c\uc740 \ubaa8\ub4e0 \uacbd\uc6b0\uc5d0 \uc554\ud638\ud654\ub429\ub2c8\ub2e4.\n\uacbd\uace0\: \uae30\uc874\uc758 \uacf5\uac1c \ud30c\uc77c\uc744 \uc554\ud638\ud654\ud558\uba74 \ub3d9\uc77c\ud55c \uc554\ud638\ud654 \ud0a4\ub97c \uac00\uc9c0\uace0 \uc788\uc9c0 \uc54a\uc740 \ub2e4\ub978 \uc571\uc5d0\uc11c \uc774\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n
EXPLICIT_LOGOFF_NOTIFICATION_TITLE=\uba85\uc2dc\uc801 \ub85c\uadf8\uc624\ud504 \uc54c\ub9bc
BLOCK_LOGS_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 Secure App \uc9c4\ub2e8 \ub85c\uae45 \uae30\ub2a5\uc744 \uc0ac\uc6a9\ud558\uc9c0 \ubabb\ud569\ub2c8\ub2e4. [\uaebc\uc9d0]\uc778 \uacbd\uc6b0, \uc571 \ub85c\uadf8\uac00 \uae30\ub85d\ub418\uba70 Secure Hub \uc804\uc790 \uba54\uc77c \uc9c0\uc6d0 \uae30\ub2a5\uc744 \uc0ac\uc6a9\ud558\uc5ec \uc218\uc9d1\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
CITRIX_REPORTING_WIFIONLY_TITLE=WiFi\ub97c \ud1b5\ud574\uc11c\ub9cc \ubcf4\uace0\uc11c \ubcf4\ub0b4\uae30
IRM_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, Secure Mail\uc740 Exchange\uc758 IRM(\uc815\ubcf4 \uad8c\ud55c \uad00\ub9ac) \uae30\ub2a5\uc744 \uc9c0\uc6d0\ud569\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
WEEK_NUMBER_ENABLED_TITLE=\uc8fc \ubc88\ud638 \uc0ac\uc6a9
ALLOW_ADD_ACCOUNTS_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0 \uc0ac\uc6a9\uc790\uac00 \uae30\ubcf8 \uacc4\uc815 \ub300\uc2e0 \ub2e4\ub978 ShareFile \uacc4\uc815\uc744 \ucd94\uac00\ud558\uc5ec \ub85c\uadf8\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n                \n\uae30\ubcf8\uac12\uc740 [\uaebc\uc9d0]\uc785\ub2c8\ub2e4.\n
TIME_90_DAYS=90\uc77c
REQUIRE_DEVICE_ENCRYPTION_TITLE=\ \uc7a5\uce58 \uc554\ud638\ud654 \ud544\uc694 
DISABLE_SMS_DESC=\n[\ucf1c\uc9d0]\uc778 \uacbd\uc6b0, \uc571\uc774 \ud574\ub2f9 \uc571\uc5d0\uc11c SMS/\ubb38\uc790 \uba54\uc2dc\uc9c0\ub97c \ubcf4\ub0b4\ub294 \ub370 \uc0ac\uc6a9\ub418\ub294 SMS \uc791\uc131 \uae30\ub2a5\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\n\uae30\ubcf8\uac12\uc740 [\ucf1c\uc9d0]\uc785\ub2c8\ub2e4.\n
ENC_KEYS_DESC_ANDROID=\n\uc554\ud638\ud654 \ud0a4\ub97c \ud30c\uc0dd\uc2dc\ud0a4\ub294 \ub370 \uc0ac\uc6a9\ub41c \uc554\ud638\ub97c \uc7a5\uce58\uc5d0 \uc720\uc9c0\ud558\ub3c4\ub85d \uc124\uc815\ud569\ub2c8\ub2e4. [\uc624\ud504\ub77c\uc778 \uc561\uc138\uc2a4 \ud5c8\uc6a9\ub428] \uc635\uc158\ub9cc \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uc554\ud638\ud654\ub41c \ucf58\ud150\uce20\uc5d0 \ub300\ud55c \uc561\uc138\uc2a4\ub97c \ubcf4\ud638\ud558\ub824\uba74 \ub124\ud2b8\uc6cc\ud06c \ub85c\uadf8\uc628 \ub610\ub294 \uc624\ud504\ub77c\uc778 \uc554\ud638 \uc9c8\ubb38\uc744 \uc0ac\uc6a9\ud558\ub3c4\ub85d \uc778\uc99d \uc815\ucc45\uc744 \uc124\uc815\ud558\ub294 \uac83\uc774 \uc88b\uc2b5\ub2c8\ub2e4.\n
BGSERVICES_TICKET_EXPIRE_TITLE=\ubc31\uadf8\ub77c\uc6b4\ub4dc \uc11c\ube44\uc2a4 \ud2f0\ucf13 \ub9cc\ub8cc
CONVERSATION_HISTORY_TITLE=\ub300\ud654 \uae30\ub85d \uc800\uc7a5 
COMPLIANCE_CATEGORY=Compliance
