#Tue May 24 21:03:32 EDT 2022
DISABLE_ATTACHMENTS_TITLE=Dateianlagen blockieren
SPLIT_TUNNEL_REVERSE_DESC=\nF\u00fcgen Sie eine durch Kommas getrennte Liste mit vollqualifizierten Dom\u00e4nennamen (FQDN) oder DNS-Suffixen hinzu, die eine Verbindung \u00fcber das lokale Netzwerk (LAN) herstellen statt einen Tunnel durch NetScaler Gateway zu verwenden. Diese Richtlinie gilt nur f\u00fcr den Secure Browse-Modus, wenn NetScaler Gateway im umgekehrten Split-Tunnel-Modus konfiguriert ist.\n\nDer Standardwert ist leer.\n
WORXWEB_PRELOAD_BOOKMARKS=Vorab geladene Lesezeichen
STRING_EDP_DATAENCRYPTION_RESP=Verschl\u00fcsselungstyp
DISABLE_EMAIL_DESC=\nMit der Einstellung 'Ein' wird der Zugriff einer App auf die E-Mail-Erstellungsfunktion verhindert, die zum Senden von E-Mail-Nachrichten von der App dient.\n\nDie Standardeinstellung ist 'Ein'.\n
ftuPreferredCredentialsUPN=userPrincipalName
USE_SECURE_CONNECTION_DESC_MAIL_ANDROID=\nBei 'Ein' verwendet Secure Mail eine sichere Verbindung. Bei 'Aus' verwendet Secure Mail keine sichere Verbindung.\n\nDie Standardeinstellung ist 'Ein'.\n
FILE_ENCRYPTION_VERSION2=Aktuell
FILE_ENCRYPTION_VERSION1=Legacy
DEFAULT_EmailClassification_TITLE=E-Mail-Standardklassifizierung
UPN_MIGRATION_TITLE=Bei Authentifizierungsfehler Migration von Benutzernamen versuchen
EmailClassification_Markings_TITLE=E-Mail-Klassifizierungsmarkierungen
SECUREWEB_DOMAINS_TITLE=Zul\u00e4ssige Secure Web-Dom\u00e4nen
WIPE_DATA_ON_APP_LOCK_TITLE=App-Daten bei Sperren l\u00f6schen
STRING_ALLOW=Zulassen
USE_MODERN_AUTH_FOR_O365_DESC=\nWenn diese Richtlinie aktiviert ist, verwendet Secure Mail das OAuth-Protokoll f\u00fcr die Authentifizierung bei der Konfiguration eines Kontos in Office 365. Ist die Richtlinie deaktiviert, verwendet Secure Mail die Basic-Authentifizierung.\nDie Standardeinstellung ist 'Aus'.\n
NETWORK_ACCESS_DESC_MAIL=\nVerhindern, Erlauben oder Umleiten von App-Netzwerkaktivit\u00e4t. Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff durchgesetzt. Mit 'Blockiert' ist jeglicher Netzwerkzugriff blockiert. Mit 'Tunnel zum internen Netzwerk' wird pro App ein VPN-Tunnel zum internen Netzwerk f\u00fcr den gesamten Netzwerkzugriff zusammen mit NetScaler Split-Tunnel-Einstellungen verwendet.\n\nDer Standardwert f\u00fcr Secure Mail ist 'Tunnel zum internen Netzwerk'.\n
USER_DOMAIN_TITLE=Benutzerdom\u00e4ne
MVPN_CLIENT_ID_DESC=\nClient-ID der Azure Active Directory-Clientanwendung, die dem konfigurierten NetScaler Gateway zugeordnet ist.  \nWenn OAuth als prim\u00e4re Anmeldemethode f\u00fcr das NetScaler Gateway verwendet wird, muss diese Richtlinie auf die Client-ID der Clientanwendung festgelegt werden, die in AAD registriert und dem f\u00fcr den Unternehmensnetzwerkzugriff verwendeten NetScaler Gateway zugeordnet ist. \n\nDer Standardwert ist leer. F\u00fcr Apps, die mit Intune verwaltet werden, muss diese Richtlinie die Umleitung zum Unternehmensnetzwerk erm\u00f6glichen.\n
LOCK_SCREEN_NOTIFICATION_DESC=\nLegt fest, ob E-Mail- und Kalenderbenachrichtigungen auf einem gesperrten Ger\u00e4tebildschirm angezeigt werden. Wenn 'Zulassen' ausgew\u00e4hlt wird, werden alle Informationen in der Benachrichtigung angezeigt. Wenn 'Blockieren' ausgew\u00e4hlt wird, werden Benachrichtigungen nicht angezeigt. Bei Auswahl von 'E-Mail-Absender oder Ereignistitel' wird nur der Name des Absenders der E-Mail bzw. der Titel des Kalenderereignisses angezeigt. Wenn 'Nur Anzahl' ausgew\u00e4hlt wird, werden nur die Anzahl der E-Mails und Besprechungseinladungen sowie die Uhrzeit f\u00fcr Kalendererinnerungen angezeigt.\n \nDer Standardwert ist 'Zulassen'.\n
EmailClassification_DESC=\nMit der Einstellung 'Ein' unterst\u00fctzt Secure Mail E-Mail-Klassifizierungsmarkierungen f\u00fcr SEC (Sicherheit) und DLM (Dissemination Limiting Marker). Diese Klassifizierungsmarkierungen werden in der E-Mail-Kopfzeile als 'X-Protective-Marking'-Werte angezeigt. Konfigurieren Sie auch die zugeh\u00f6rigen E-Mail-Klassifizierungsrichtlinien.\n\nDer Standardwert ist 'Aus'.\n
DISABLE_LOCATION_DESC_TASKS=\nBei 'Ein' wird der Zugriff einer App auf Positionsdienstekomponenten (GPS oder Netzwerk) verhindert.\n\nDer Standardwert f\u00fcr Secure Tasks ist 'Aus'.\n
TIME_6_MONTHS=6 Monate
DEPRECATED_CATEGORY=Veraltet
CERTIFICATE_EXPIRY_TITLE=Lebensdauer f\u00fcr Benutzerzertifikat (in Stunden)
APP_PASSCODE_DESC=\nMit der Einstellung 'Ein' ist eine PIN oder ein Passcode erforderlich, um die App zu entsperren, wenn sie nach einem Zeitraum der Inaktivit\u00e4t gestartet oder fortgesetzt wird. Die Standardeinstellung ist 'Ein'.\n\nSie konfigurieren den Inaktivit\u00e4tstimer f\u00fcr alle Apps, indem Sie auf der Registerkarte 'Einstellungen' unter 'Clienteigenschaften' den Wert INACTIVITY_TIMER in Minuten festlegen. Der Standardwert f\u00fcr den Inaktivit\u00e4tstimer ist 60 Minuten. Legen Sie den Wert auf 0 fest, um den Inaktivit\u00e4tstimer zu deaktivieren. Eine Eingabeaufforderung f\u00fcr PIN oder Passcode wird dann nur beim Start der App angezeigt.\n\nHinweis\: Wenn Sie 'Offlinezugriff sichern' f\u00fcr die Richtlinie 'Verschl\u00fcsselungsschl\u00fcssel' w\u00e4hlen, wird diese Richtlinie automatisch aktiviert.\n
FTU_PREFERRED_MECHANISM_TITLE=Anf\u00e4ngliche Authentifizierungsmethode
STRING_STORE_MIGRATION_GUIDE_DESC_ANDROID=\nIst diese Richtlinie aktiviert, wird die Migrationsdokumentation mit Anweisungen f\u00fcr den Wechsel zur Play Store-Version angezeigt, wenn ein Benutzer das n\u00e4chste Mal eine Unternehmensapp \u00f6ffnet. Der Standardwert ist 'Aus'.\n
ENCRYPT_LOGS_DESC=\nMit der Einstellung 'Ein' verschl\u00fcsselt MDX Diagnoseprotokolle w\u00e4hrend der Aufzeichnung. Mit der Einstellung 'Aus' werden Diagnoseprotokolle unverschl\u00fcsselt in der App-Sandbox gespeichert.\n                  \nAbh\u00e4ngig von den konfigurierten Protokollebenen hat die Protokollverschl\u00fcsselung u. U. betr\u00e4chtliche Auswirkungen auf die Anwendungsleistung und Akkulaufzeit.\n                  \nDie Standardeinstellung ist 'Aus'.\n
ACCEPT_ALL_SSL_CERTS_DESC_TASKS=\nMit der Einstellung 'Ein' akzeptiert Secure Tasks alle SSL-Zertifikate (g\u00fcltige und ung\u00fcltige) und l\u00e4sst den Zugriff zu.\nMit der Einstellung 'Aus' blockiert Secure Tasks den Zugriff, wenn ein Zertifikatfehler auftritt, und zeigt eine Warnung an.\n\nDie Standardeinstellung ist 'Aus'.\n
SECURITY_APPRESTRICTIONS_CATEGORY=App-Einschr\u00e4nkungen
WIFI_NETWORKS_DESC=\nDurch Kommas getrennte Liste der zugelassenen WiFi-Netzwerke. Der App-Zugriff ist von innerhalb des Unternehmensnetzwerks blockiert, es sei denn, das Ger\u00e4t ist einer der aufgelisteten Netzwerk-SSIDs zugeordnet. Wenn die Liste leer ist, kann ein beliebiges internes WLAN-Netzwerk verwendet werden. Wenn Benutzer von einem externen Netzwerk aus angemeldet sind (oder nicht angemeldet sind), wird diese Richtlinie nicht durchgesetzt. \n\nDer Standardwert ist leer.\n
SECURITY_GROUP_TITLE_ANDROID=Sicherheitsgruppe
UPGRADE_GRACE_PERIOD_TITLE=Kulanzzeitraum f\u00fcr App-Update (Stunden)
SMIME_PUBLICCERTSOURCE_DESC=\nGibt die Quelle der \u00f6ffentlichen S/MIME-Zertifikate an. Wenn die Quelle Exchange ist, ruft Secure Mail Zertifikate vom Exchange Server ab. Wenn die Quelle LDAP ist, ruft Secure Mail Zertifikate vom LDAP-Server ab.\nDer Standardwert ist 'Exchange'.\n
DEVICE_PASSCODE_TITLE=Ger\u00e4tepasscode
MAX_OFFLINE_PERIOD_DESC_ANDROID_WEB=\nDefiniert die maximale Zeit, die eine App offline ausgef\u00fchrt werden kann, ohne dass zur Best\u00e4tigung der Berechtigung und Aktualisierung der Richtlinien eine Netzwerkanmeldung erforderlich ist. Der Standardwert ist 168 Stunden (7 Tage). Der Mindestzeitraum ist 1 Stunde.\n\nWenn die Authentifizierungsrichtlinie auf 'Netzwerkanmeldung' eingestellt ist, wird diese Einstellung ignoriert und kein Offlinezugriff erlaubt.\n\nDer Benutzer wird 30, 15 und 5 Minuten vor Ablauf des Zeitraums aufgefordert, sich anzumelden. Nach Ablauf bleibt die App gesperrt, bis der Benutzer sich erfolgreich am Netzwerk angemeldet hat.\n
DISABLE_COOKIES_TITLE=Cookies deaktivieren
CONNECTION_SECURITY_LEVEL_TITLE=Verbindungssicherheitsstufe
URL_EXCLUSION_LIST_DESC_ANDROID=\nBestimmte ausgehende URLs werden von der MDX-Filterung ausgeschlossen. Die durch Kommas getrennte Liste mit vollqualifizierten Dom\u00e4nennamen (FQDN) oder DNS-Suffixen wird von der MDX-Filterung ausgeschlossen. Wenn diese Richtlinie Eintr\u00e4ge enth\u00e4lt, werden die URLs, deren Hostfelder mit mindestens einem Element in der Liste \u00fcbereinstimmen (per DNS-Suffixvergleich), unver\u00e4ndert direkt an den Standardbrowser gesendet.\nDer Standardwert ist leer.\n
REAUTH_PERIOD_DESC=\nLegt die Zeit fest, bevor der Benutzer aufgefordert wird, sich neu zu authentifizieren. Wird als Wert 0 festgelegt, wird der Benutzer jedes Mal, wenn die App gestartet oder aktiviert wird, zur Authentifizierung aufgefordert.\n\nDer Standardwert ist 480 Minuten (8 Stunden).\n
PRIVATE_FILE_ENCRYPTION_DESC=\nSteuert die Verschl\u00fcsselung von privaten Datendateien in den folgenden Speicherorten\: /data/data/appname und /mnt/sdcard/Android/data/appname. Wenn die Option 'Deaktiviert' festgelegt ist, werden private Dateien nicht verschl\u00fcsselt. Mit der Option 'Sicherheitsgruppe' werden private Dateien mit einem Schl\u00fcssel verschl\u00fcsselt, den alle MDX-Apps in derselben Sicherheitsgruppe verwenden. Mit der Option 'Anwendung' werden private Dateien mit einem Schl\u00fcssel verschl\u00fcsselt, der f\u00fcr die App einzigartig ist.\n\nDer Standardwert ist 'Sicherheitsgruppe'.\n
BGSERVICES_WORXCHAT_DESC=\nDurch Kommas getrennte Liste mit Dienstadressen und Ports, die f\u00fcr den Netzwerkzugriff im Hintergrund zul\u00e4ssig sind. Die Dienste sollten die Form 'fqdn\:port' haben.\n\nDer Standardwert ist leer, was bedeutet, dass keine Netzwerkdienste im Hintergrund verf\u00fcgbar sind.\n
EmailClassification_Version_DESC=\nGibt die Klassifizierungsversion an, die der Klassifizierungsstandard in der E-Mail-Kopfzeile erfordert. Beispiel: Die Version 2012.3 wird in den Kopfzeile als 'VER\=2012.3' angezeigt.\n\nDer Standardwert ist leer.\n
DISABLE_GALLERY_TITLE=Galerie blockieren
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_TITLE=Uploadtoken
NETWORK_ACCESS_DESC_WEB=\nVerhindern, Erlauben oder Umleiten von App-Netzwerkaktivit\u00e4t. Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff durchgesetzt. Mit 'Blockiert' ist jeglicher Netzwerkzugriff blockiert. Mit 'Tunnel zum internen Netzwerk' wird pro App ein VPN-Tunnel zum internen Netzwerk f\u00fcr den gesamten Netzwerkzugriff zusammen mit NetScaler Split-Tunnel-Einstellungen verwendet.\n\nDer Standardwert f\u00fcr Secure Web ist 'Tunnel zum internen Netzwerk'.\n
STRING_NO=Nein
ENC_KEYS_DESC=\nWenn 'Nur Onlinezugriff' ausgew\u00e4hlt ist, d\u00fcrfen Geheimnisse zur Ableitung von Verschl\u00fcsselungsschl\u00fcsseln nicht auf dem Ger\u00e4t belassen werden. Stattdessen m\u00fcssen sie jedes Mal, wenn sie ben\u00f6tigt werden, vom Schl\u00fcsselverwaltungsdienst von XenMobile wiederhergestellt werden. Wenn 'Offlinezugriff' ausgew\u00e4hlt ist, d\u00fcrfen Geheimnisse zur Ableitung von Verschl\u00fcsselungsschl\u00fcsseln auf dem Ger\u00e4t belassen werden. Wenn 'Sicherer Offlinezugriff' ausgew\u00e4hlt ist, d\u00fcrfen Geheimnisse zur Ableitung von Verschl\u00fcsselungsschl\u00fcsseln auf dem Ger\u00e4t belassen werden und werden durch ein vom Benutzer definiertes Offlinekennwort gesch\u00fctzt. In diesem Fall muss der Benutzer sein Kennwort eingeben, um auf den sicheren Container zuzugreifen, der durch die Verschl\u00fcsselungsschl\u00fcssel gesch\u00fctzt ist.\n\nWenn 'Nur Onlinezugriff' ausgew\u00e4hlt ist, wird die Authentifizierungsrichtlinie 'Netzwerkanmeldung' vorausgesetzt, unabh\u00e4ngig davon, welche Einstellung f\u00fcr die Authentifizierungsrichtlinie der App konfiguriert wurde. Wenn 'Offlinezugriff' ausgew\u00e4hlt wird, empfiehlt es sich, f\u00fcr die Authentifizierungsrichtlinie die Authentifizierung durch ein Offlinekennwort zu aktivieren, damit der Zugriff auf die Schl\u00fcssel und der zugeh\u00f6rige verschl\u00fcsselte Inhalt gesch\u00fctzt sind. Wenn 'Sicherer Offlinezugriff' ausgew\u00e4hlt ist, werden Benutzer beim Start der App zur Eingabe ihres Offlinekennworts aufgefordert.\n\nDie Standardeinstellung ist 'Offlinezugriff'.\n
ACCEPT_ALL_SSL_CERTS_DESC_SALESFORCEONE=\nMit der Einstellung 'Ein' akzeptiert Citrix f\u00fcr Salesforce alle SSL-Zertifikate (g\u00fcltige und ung\u00fcltige) und l\u00e4sst den Zugriff zu.\nMit der Einstellung 'Aus', blockiert Citrix f\u00fcr Salesforce bei einem Zertifikatfehler den Zugriff und zeigt eine Warnung an.\n\nDer Standardwert ist 'Aus'.\n
UNITS_MINUTES=Minuten
NETWORK_ACCESS_DESC_BLOCKED=\nVerhindern, Erlauben oder Umleiten von App-Netzwerkaktivit\u00e4t. Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff durchgesetzt. Mit 'Blockiert' ist jeglicher Netzwerkzugriff blockiert. Mit 'Tunnel zum internen Netzwerk' wird pro App ein VPN-Tunnel zum internen Netzwerk f\u00fcr den gesamten Netzwerkzugriff zusammen mit Citrix ADC Split-Tunnel-Einstellungen verwendet.\n\nDer Standardwert ist 'Blockiert'.\n
O365_HOSTNAME_DESC=\nDefinieren Sie den Hostnamen f\u00fcr das Office 365-Postfach in der Cloud. Der Hostname ist ein einzelner Wert wie outlook.office365.com.\nDer Standardwert ist outlook.office365.com.\n
AUTHENUM_OFFLINE_ONLY=Offline nur mit Authentifizierung
SLACK_INTEGRATION=Slack-Integration
DISABLE_PRINTING_TITLE=Drucken blockieren
MeetingDomains_TITLE=Skype For Business-Besprechungsdom\u00e4nen
AUTO_POPULATE_USERNAME_TITLE=Automatisches Ausf\u00fcllen des Benutzernamens aktivieren
KEYCHAIN_ENCRYPTION_TITLE=Schl\u00fcsselbundsicherheit
TIME_NEVER=Nie
ReportPhishingMailAddress_DESC=\nWenn konfiguriert, k\u00f6nnen Sie verd\u00e4chtige Phishing-E-Mails an eine bestimmte E-Mail-Adresse oder eine Liste von durch Kommas getrennten E-Mail-Adressen melden. Der Standardwert ist leer. Wenn Sie diese Richtlinie nicht konfigurieren, k\u00f6nnen Sie keine Phishingnachrichten melden.\n
USE_LEGACY_FULL_VPN_DESC=\nVollst\u00e4ndige Legacy-Tunnel-Implementierung verwenden. Hierbei wird ASIHTTPRequest verwendet.\n
DISABLE_CAMERA_DESC=\nMit der Einstellung 'Ein' hat eine App keinen direkten Zugriff auf die Kamerahardware.\n\nDie Standardeinstellung ist 'Ein'.\n
ENC_KEYS_ENUM_OFFLINE_IOS=Offlinezugriff
EXCHANGE_SERVER_TITLE_TASKS=Secure Tasks Exchange Server
connectionSecurityLevel_tlsv10=tlsv10
REDIRECT_SYSTEM_LOGS_DESC=\nMit der Einstellung 'Ein' werden System- oder Konsolenprotokolle von einer App an die Secure App-Diagnoseprotokollierung abgefangen und umgeleitet. Mit der Einstellung 'Aus' wird die Verwendung von System- oder Konsolenprotokollen durch die App nicht unterbrochen.\n\nDie Standardeinstellung ist 'Ein'.\n
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_TITLE=Kulanzzeitraum f\u00fcr erforderliche Micro-VPN-Sitzung (Minuten)
DISABLE_LOCATION_DESC=\nMit der Einstellung 'Ein' wird der Zugriff einer App auf Positionsdienstekomponenten (GPS oder Netzwerk) verhindert.\n\nDie Standardeinstellung ist 'Ein'.\n
GEOFENCE_LATITUDE_TITLE=Breitgrad von Mittelpunkt
DEFAULT_LOGGER_LEVEL_DESC_ANDROID=\nSteuert den Standarddetailgrad der Secure App-Diagnoseprotokollierung. Jede Ebene schlie\u00dft die niedrigeren Ebenen ein. Bereich der m\u00f6glichen Ebenen umfasst\:\n  0  - Nichts protokolliert\n  1  - Schwerer Fehler\n  2  - Fehler\n  3  - Warnungen\n  4  - Informationsmeldungen\n  5  - Detaillierte Informationsmeldungen\n  6 bis 15  - Debugebenen 1 bis 10\n \n\nDie Standardebene ist 4 (Informationsmeldungen).\n
WORXNOTES_ACCOUNT_DESC=\nErm\u00f6glicht das Festlegen von Speicheroptionen f\u00fcr Notizen, die Benutzer mit Secure Notes erstellen. Mit der Einstellung 'ShareFile und Exchange Server' k\u00f6nnen Benutzer die Speicheroption f\u00fcr Notizen selber w\u00e4hlen. Mit der Einstellung 'Nur ShareFile' werden Notizen in ShareFile gespeichert. Mit der Einstellung 'Nur Exchange' werden Notizen in Exchange Server gespeichert. Der Standardwert ist 'ShareFile und Exchange Server'.\n
PUBLIC_FILE_MIGRATION_WRITE=Schreiben (WO/RW)
EPD_ROOTED_CRITERIA_DROID3_DESC=\n\n                  Die folgenden Kriterien bestimmen, welche Pr\u00fcfungen w\u00e4hrend der EDP-Root-Sicherheitsrisikoanalyse durchgef\u00fchrt werden.\n\n                  ** TestKeys\: Wenn die Betriebssystemsignatur die Zeichenfolge \'test-keys\' enth\u00e4lt.\n                  ** RootedPackages\: Wenn auf dem Ger\u00e4t Pakete installiert sind, die auf Ger\u00e4ten mit Rooting \u00fcblich sind.\n                  ** RootedBinaries\: Wenn auf dem Ger\u00e4t Bin\u00e4rdateien im PATH vorhanden sind, die auf Ger\u00e4ten mit Rooting \u00fcblich sind.\n                  ** OtaCerts\: Wenn auf dem Ger\u00e4t die Datei /etc/security/otacerts.zip fehlt.\n\n
                  Die folgenden Kriterien sind standardm\u00e4\u00dfig enthalten\: TestKeys; RootedPackages; RootedBins; OtaCerts\n\n              
PREFERRED_VPN_MODE_SHORTDESC=Bevorzugter Micro VPN-Modus
NETWORK_ACCESS_TUNNELED=Tunnel zum internen Netzwerk
FILE_ENCRYPTION_ENUM_APPLICATION=Anwendung
INBOUND_DOCEX_WHITELIST_DESC=\nWenn eingehende Dokumentaustauschvorg\u00e4nge eingeschr\u00e4nkt oder blockiert sind, d\u00fcrfen die Apps auf dieser durch Kommas getrennten Liste mit App-IDs, einschlie\u00dflich nicht-MDX-Apps, Dokumente an die App senden.\n
DISABLE_CAMERA_DESC_FORMS=\nMit der Einstellung 'Ein' hat eine App keinen direkten Zugriff auf die Kamera.\n\nDie Standardeinstellung f\u00fcr Secure Forms ist 'Aus'.\n
IRM_DESC=\nIst die Einstellung 'Ein', unterst\u00fctzt Secure Mail die Verwaltung von Informationsrechten (IRM).\n\nDie Standardeinstellung ist 'Aus'.\n
BaseDN_DESC=\nLDAP-Basis-DN.\nDer Standardwert ist leer.\n
BLOCK_LOGS_TITLE=App-Protokolle blockieren
NETWORK_ACCESS_DESC=\nVerhindern, Erlauben oder Umleiten von App-Netzwerkaktivit\u00e4t. Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff durchgesetzt. Mit 'Blockiert' ist jeglicher Netzwerkzugriff blockiert. Mit 'Tunnel zum internen Netzwerk' wird pro App ein VPN-Tunnel zum internen Netzwerk f\u00fcr den gesamten Netzwerkzugriff zusammen mit NetScaler Split-Tunnel-Einstellungen verwendet.\n\nDer Standardwert ist 'Uneingeschr\u00e4nkt'.\n
PUSH_NOTIFICATIONS_TENANT_ID_DESC=\nDie APNs-Kunden-ID, die Ihr Konto beim Citrix Benachrichtigungsdienst identifiziert. Der Standardwert ist leer.\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_TITLE=Kulanzzeitraum f\u00fcr Migration (Stunden)
OUTBOUND_URLS_TITLE=Zul\u00e4ssige URLs
ENABLE_GOOGLE_ANALYTICS_DESC=\nMit der Einstellung 'Ein' sammelt Citrix anonyme Daten, um die Produktqualit\u00e4t zu verbessern.\n\nDer Standardwert ist 'Ein'.\n
ftuPreferredProvisioningAutoDiscovery=Benutzer-E-Mail-Adresse
REDIRECT_SYSTEM_LOGS_TITLE_ANDROID=App-Protokolle umleiten
GOTOMEETING_AND_USER_ENTERED=GoToMeeting und Benutzereingabe
JSONBasedEmailClassification_TITLE=JSON-definierte E-Mail-Klassifizierung aktiviert
STRING_EDP_APP_NON_COMPLIANCE_ENUM=Verhalten f\u00fcr nicht richtlinientreue Ger\u00e4te
ENABLE_DRAFT_AUTO_SAVE__DESC=\nMit der Einstellung 'Ein' unterst\u00fctzt Secure Mail die automatische Speicherung von Nachrichten im Ordner "Entw\u00fcrfe". Der Standardwert ist 'Ein'.\n
OUTBOUND_URLS_DESC_IOS=\niOS-Apps k\u00f6nnen URL-Anforderungen an andere Apps senden, die f\u00fcr die Bearbeitung bestimmter Schemas registriert wurden, z. B. 'http\://'. Mit dieser Funktion kann eine App Supportanforderungen an eine andere App weitergeben. \n\nDiese Richtlinie dient zum Filtern der URLs (ausgehende URLs), die von dieser App zur Bearbeitung an andere Apps weitergegeben werden. \n\nDie Richtlinie sollte als eine durch Kommas getrennte Liste mit Mustern formatiert sein, in der vor jedem Muster ein Pluszeichen '+' oder ein Minuszeichen '-' stehen kann. Ausgehende URLs werden mit den Mustern in der aufgelisteten Reihenfolge verglichen, bis eine \u00dcbereinstimmung gefunden wird. Bei einer \u00dcbereinstimmung wird entsprechend dem vorangestellten Zeichen eine Aktion ausgef\u00fchrt. Ist das Pr\u00e4fix ein Minuszeichen '-', wird die Weitergabe der URL an eine andere App blockiert. Ist das Pr\u00e4fix ein Pluszeichen '+', wird die URL zur Bearbeitung an eine andere App weitergegeben. Wenn weder ein '+' noch ein '-' dem Muster vorangestellt ist, wird ein '+' angenommen. Ein durch '\=' getrenntes Wertepaar bedeutet eine Ersetzung, wobei Vorkommen der ersten Zeichenfolge durch die zweite Zeichenfolge ersetzt werden. Sie k\u00f6nnen mit dem Pr\u00e4fix '^' nach einer Zeichenfolge suchen und sie am Anfang der URL verankern. Wenn eine ausgehende URL mit keinem Muster in der Liste \u00fcbereinstimmt, wird sie blockiert.\n\nStandardwerte\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxnotes\:\n
DEFAULT_LOGGER_LEVEL_TITLE=Standardprotokollebene
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_EU_WEST=EMEA
EDP_APP_NON_COMPLIANCE_ENUM_DESC=\n\n                  Erm\u00f6glicht es Ihnen, Ma\u00dfnahmen zu ergreifen, wenn das Ger\u00e4t die Mindestanforderungen f\u00fcr die Verschl\u00fcsselung nicht erf\u00fcllt. Der Standardwert ist 'App nach Warnung zulassen'. Damit k\u00f6nnen Sie eine Aktion w\u00e4hlen, wenn ein Ger\u00e4t die Mindestanforderungen f\u00fcr die Verschl\u00fcsselung nicht erf\u00fcllt. W\u00e4hlen Sie 'App zulassen', damit die App normal ausgef\u00fchrt wird. W\u00e4hlen Sie 'App nach Warnung zulassen', damit die App nach einer Warnung ausgef\u00fchrt wird. W\u00e4hlen Sie 'Blockieren', um das Ausf\u00fchren der App zu blockieren.\n                  \n                  Standardwert ist 'App nach Warnung zulassen'.\n\n              
DOCEX_DESC=\nBlockiert, erlaubt oder beschr\u00e4nkt eingehende Dokumentaustauschvorg\u00e4nge f\u00fcr die App. Mit der Einstellung 'Eingeschr\u00e4nkt' k\u00f6nnen Dokumente nur mit anderen MDX-Apps ausgetauscht werden. \n\nMit der Einstellung 'Uneingeschr\u00e4nkt' muss die Richtlinie 'Verschl\u00fcsselung aktivieren' auf 'Ein' festgelegt werden, damit Benutzer Dokumente in nicht umschlossenen Apps \u00f6ffnen k\u00f6nnen. Wenn die empfangende App nicht umschlossen ist oder ihre Verschl\u00fcsselung deaktiviert ist, entschl\u00fcsselt MDX das Dokument.\n\nDer Standardwert ist 'Eingeschr\u00e4nkt'.  \n
APPSETTINGS_CATEGORY=App-Einstellungen
OUTBOUND_URLS_DESC_IOS_FORMS=\niOS-Apps k\u00f6nnen URL-Anforderungen an andere Apps senden, die f\u00fcr die Bearbeitung bestimmter Schemas registriert wurden, z. B. 'http\://'. Mit dieser Funktion kann eine App Supportanforderungen an eine andere App weitergeben. \n\nDiese Richtlinie dient zum Filtern der URLs (ausgehende URLs), die von dieser App zur Bearbeitung an andere Apps weitergegeben werden. \n\nDie Richtlinie sollte als eine durch Kommas getrennte Liste mit Mustern formatiert sein, in der vor jedem Muster ein Pluszeichen '+' oder ein Minuszeichen '-' stehen kann. Ausgehende URLs werden mit den Mustern in der aufgelisteten Reihenfolge verglichen, bis eine \u00dcbereinstimmung gefunden wird. Bei \u00dcbereinstimmung wird entsprechend dem vorangestellten Zeichen eine Aktion ausgef\u00fchrt. Ist das Pr\u00e4fix ein Minuszeichen '-', wird die Weitergabe der URL an eine andere App blockiert. Ist das Pr\u00e4fix ein Pluszeichen '+', wird die URL zur Bearbeitung an eine andere App weitergegeben. Wenn weder ein '+' noch ein '-' dem Muster vorangestellt ist, wird ein '+' angenommen. Ein durch '\=' getrenntes Wertepaar bedeutet eine Ersetzung, wobei Vorkommen der ersten Zeichenfolge durch die zweite Zeichenfolge ersetzt werden. Sie k\u00f6nnen mit dem Pr\u00e4fix '^' nach einer Zeichenfolge suchen und sie am Anfang der URL verankern. Wenn eine ausgehende URL mit keinem Muster in der Liste \u00fcbereinstimmt, wird sie blockiert.\n\nStandardwerte\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2w-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^ctxinternalmail\:\n  +^ctxmail\:\n
FILE_ENCRYPTION_VERSION_TITLE=Dateiverschl\u00fcsselungsversion
EPD_ROOTED_PACKAGES_TITLE=EDP-Liste f\u00fcr Pakete mit Rooting
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_US_EAST=Nord- und S\u00fcdamerika
MVPN_NETWORK_ACCESS_DESC=\n                Verhindern, Erlauben oder Umleiten des Netzwerkzugriffs der App. \n                \n                Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff festgelegt.\n                Mit 'Blockiert' wird der gesamte Netzwerkzugriff blockiert.\n                Verwenden Sie 'Tunnel - Web-SSO' f\u00fcr Verbindungen, die einmaliges Anmelden (Single Sign-On, SSO) erfordern. In diesem Anfangsmodus wird ein VPN-Tunnel pro App zur\u00fcck zum Unternehmensnetzwerk erstellt und Citrix Gateway Split-Tunnel-Einstellungen werden verwendet.\n                Hinweis\: Ab MDX 22.3.0 sind die Richtlinien 'Tunnel - Vollst\u00e4ndiges VPN' und 'Tunnel - Vollst\u00e4ndiges VPN und Web-SSO' veraltet. \n                \n                Diese Richtlinie ersetzt die vorherigen Richtlinien 'Netzwerkzugriff', 'Bevorzugter VPN-Modus' und 'VPN-Moduswechsel zulassen'. Sie k\u00f6nnen weiterhin Ihre vorherigen Einstellungen verwenden, indem Sie die Option 'Vorherige Einstellungen verwenden' ausw\u00e4hlen. Die Option 'Vorherige Einstellungen verwenden' ist in Intune nicht verf\u00fcgbar. Citrix empfiehlt dringend, diese Richtlinie auf einen der neuen Werte zu aktualisieren.
CONNECTION_SECURITY_LEVEL_DESC=\nLegt die erforderliche Mindestversion von TLS/SSL f\u00fcr Verbindungen fest. Bei 'TLS' werden alle TLS-Protokolle unterst\u00fctzt. Bei 'SSLv3 und TLS' werden die Protokolle SSL 3.0 und TLS unterst\u00fctzt.\n\nDie Standardeinstellung ist 'TLS'.\n
3RDP_STRING_ENABLE_ENCRYPTION=MDX-Verschl\u00fcsselung aktivieren
OBFUSCATE_LOGS_TITLE=URL in Protokollen verbergen
ENCRYPT_LOGS_TITLE=Protokolle verschl\u00fcsseln
GEOFENCE_LATITUDE_DESC=\nBreitengrad (Y-Koordinate) des Mittelpunkts des Punkt- bzw. Radius-Geofence, auf den die Funktion der App beschr\u00e4nkt ist. Au\u00dferhalb des Geofence ist die App gesperrt.\n\nDer Wert wird als Dezimalgrad (DDD.dddd) angegeben, z. B. '43.06581'. S\u00fcdlichen Breitengradangaben muss ein Minuszeichen vorangestellt werden.\n\nDer Standardwert ist 0.\n
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_ANDROID=\nMit der Einstellung 'Ein' akzeptiert Secure Notes alle SSL-Zertifikate (g\u00fcltige und ung\u00fcltige) und l\u00e4sst den Zugriff zu.\nMit der Einstellung 'Aus' blockiert Secure Notes bei einem Zertifikatfehler den Zugriff und zeigt eine Warnung an.\n\nDer Standardwert ist 'Aus'.\n
NETWORK_ACCESS_DESC_SALESFORCEONE=\nVerhindern, Erlauben oder Umleiten von App-Netzwerkaktivit\u00e4t. Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff durchgesetzt. Mit 'Blockiert' ist jeglicher Netzwerkzugriff blockiert. Mit 'Tunnel zum internen Netzwerk' wird pro App ein VPN-Tunnel zum internen Netzwerk f\u00fcr den gesamten Netzwerkzugriff zusammen mit NetScaler Split-Tunnel-Einstellungen verwendet.\n\nDer Standardwert f\u00fcr Citrix f\u00fcr Salesforce ist 'Tunnel zum internen Netzwerk'.\n
STRING_SHARED_DEVICES_ONLY=Nur bei gemeinsam genutzten Ger\u00e4ten
CONVERSATION_HISTORY_DESC=\nDiese Richtlinie definiert den Zeitraum, f\u00fcr den der Unterhaltungsverlauf vom Secure Chat-Client auf dem Ger\u00e4t gespeichert wird. Nach Ablauf des Zeitraums wird der Unterhaltungsverlauf von Secure Chat vom Ger\u00e4t gel\u00f6scht. Der Standardwert ist 'Unbegrenzt'.\n
AUTH_DESC=\ \nIst 'Tunnel zum internen Netzwerk' aktiviert, aktivieren Sie mit dieser Richtlinie einen lokalen Proxy mit Weiterleitung an NetScaler Gateway. Dies erm\u00f6glicht Single Sign-On (SSO), indem NetScaler Gateway auf Authentifizierungsaufforderungen antwortet.  \n
GEOFENCE_LONGITUDE_TITLE=L\u00e4ngengrad von Mittelpunkt
DISABLE_SCREENCAP_EXPLANATION=\nMit der Einstellung 'Ein' werden Benutzer am Erstellen von Screenshots gehindert, w\u00e4hrend die App ausgef\u00fchrt wird. Zudem wird der Bildschirminhalt verborgen, wenn Benutzer Apps wechseln. Der Standardwert ist 'Ein'.\n\nWenn Sie das NFC-Feature (Near Field Communication) von Android verwenden, erstellen einige Anwendungen einen Screenshot der App, bevor sie den Inhalt \u00fcbermitteln. Wenn Sie dieses Feature in einer umschlossenen App aktivieren m\u00f6chten, \u00e4ndern Sie Einstellung f\u00fcr die Richtlinie 'Screenshot blockieren' auf 'Aus'.\n
O365_HOSTNAME=Office 365 Exchange Server
EXCHANGE_SERVER_TITLE_MAIL=Secure Mail Exchange Server
EmailClassification_TITLE=E-Mail-Klassifizierung
DISABLE_AIRDROP_TITLE=AirDrop blockieren
USER_DOMAIN_TITLE_TASKS=Secure Tasks-Benutzerdom\u00e4ne
DISABLE_PHOTO_LIBRARY_DESC_FORMS=\nBei 'Ein' wird der Zugriff einer App auf die Fotobibliothek des Ger\u00e4ts blockiert.\n\nDie Standardeinstellung f\u00fcr Secure Forms ist 'Aus'.\n
SECUREWEB_DOMAINS_DESC=\nDiese Richtlinie betrifft nur Eintr\u00e4ge in der Richtlinie 'Zul\u00e4ssige URLs', die eine URL an die Secure Web-App umleiten (^http\:\=ctxmobilebrowser\: und ^https\:\=ctxmobilebrowsers\: ).\n\nF\u00fcgen Sie eine durch Kommas getrennte Liste mit vollqualifizierten Dom\u00e4nennamen (FQDN) oder DNS-Suffixen hinzu, f\u00fcr die das Umleiten an die Secure Web-App zul\u00e4ssig ist. Wenn diese Richtlinie leer ist (Standard), werden alle Dom\u00e4nen an die Secure Web-App umgeleitet. Wenn die Richtlinie Eintr\u00e4ge enth\u00e4lt, werden nur die URLs, deren Hostfelder mit mindestens einem Element in der Liste \u00fcbereinstimmen (per DNS-Suffixvergleich), an die Secure Web-App umgeleitet. Alle anderen URLs werden unver\u00e4ndert an iOS gesendet, wobei die Secure Web-App umgangen wird.\n\nDer Standardwert ist leer.\n
BOT_SERVER_TITLE=Serverzuordnungen f\u00fcr Lync Chat
AddTeamsMeeting_TITLE=Microsoft Teams-Integration
EXPORTABLE_CONTACT_FIELDS_DESC_ANDROID=\nLegt fest, welche Felder der Kontakte mit dem Adressbuch synchronisiert werden. Wenn 'Alle' ausgew\u00e4hlt wird, werden alle Kontaktfelder synchronisiert. Wenn 'Name und Telefonnummer' ausgew\u00e4hlt wird, werden alle mit Namen und Telefonnummern verbundenen Felder synchronisiert. Wenn 'Name, Telefonnummer und E-Mail' ausgew\u00e4hlt wird, werden alle mit Namen, Telefonnummern und E-Mail verbundenen Felder synchronisiert.\n\nDer Standardwert ist 'Alle'.\n
PUSH_NOTIFICATIONS_TENANT_ID_TITLE=Kunden-ID f\u00fcr Pushbenachrichtigungen
DEFAULT_LOGGER_LEVEL_UNITS=Ebene
OBSCURESCREEN_DESC=\nMit der Einstellung 'Ein' wird der Bildschirminhalt verborgen, wenn Benutzer Apps wechseln. Diese Richtlinie verhindert, dass iOS Bildschirminhalt aufzeichnet und Miniaturansichten anzeigt.\n\nDie Standardeinstellung ist 'Ein'.\n
CITRIX_REPORTING_WIFIONLY_DESC=\nMit der Einstellung 'Ein' sendet Citrix Absturzberichte und Diagnoseinformationen nur, wenn Sie mit einem WLAN-Netzwerk verbunden sind.\n\nDer Standardwert ist 'Ein'.\n
PREFERRED_VPN_MODE_TITLE=Bevorzugter VPN-Modus
O365PreferredAuthMechanismClientCertificate=OAuth mit Clientzertifikat verwenden
INBOUND_DOCEX_DESC_CTXMAM=\n                    Blockiert, erlaubt oder beschr\u00e4nkt eingehende Dokumentaustauschvorg\u00e4nge f\u00fcr die App. Mit der Einstellung 'Eingeschr\u00e4nkt' k\u00f6nnen Dokumente nur mit anderen CTXMAM-Apps ausgetauscht werden. Der Standardwert ist 'Uneingeschr\u00e4nkt'.\n\n                    Mit der Einstellung 'Blockiert' oder 'Eingeschr\u00e4nkt' k\u00f6nnen Sie mit der Richtlinie 'Positivliste f\u00fcr Austausch eingehender Dokumente' Apps festlegen, die Dokumente an diese App senden d\u00fcrfen\n\n                    Optionen\: Uneingeschr\u00e4nkt, Blockiert oder Eingeschr\u00e4nkt\n                
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC=\nDie Region, in der der APNs-Host f\u00fcr die Secure Mail-Benutzer ist. Optionen sind Nord- und S\u00fcdamerika, EMEA sowie APAC.\n\nDer Standardwert ist 'Nord- und S\u00fcdamerika'.\n
AUTO_POPULATE_USERNAME_DESC=\nBei Aktivierung wird der Benutzername automatisch in die Benutzeroberfl\u00e4che f\u00fcr das Kontoprovisioning \u00fcbernommen.\n
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\nEnth\u00e4lt eine durch Kommas getrennte Liste mit Dateipfaden. Jeder Pfad ist ein regul\u00e4rer Ausdruck, der f\u00fcr eine oder mehrere Dateien steht, die nicht verschl\u00fcsselt werden sollen. Der Dateipfad ist relativ zu internen und externen Sandboxes.\n\nDer Standardwert ist leer.\n
BGSERVICES_TICKET_EXPIRE_SHORTDESC=Die Zeitspanne, die ein Netzwerkdienstticket im Hintergrund g\u00fcltig bleibt
CITRIX_REPORTING_DESC=\nWenn diese Option aktiviert ist, sammelt Citrix Absturzberichte und Diagnosen, um bei der Problembehandlung zu helfen. Wenn 'Aus', erfasst Citrix keine Daten.\n\nDie Standardeinstellung ist 'Aus'.\n
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_TITLE=\u00dcberpr\u00fcfung auf Kontakte \u00fcberschreiben
AUTHENTICATION_DESC=\nErmittelt, ob zum Ausf\u00fchren der App die Unternehmensanmeldung erforderlich ist. Der Standardwert ist 'Offline nur mit Authentifizierung'. Bei 'Netzwerkanmeldung' ist eine Netzwerkanmeldung erforderlich, um die App zu verwenden, und nur die Onlineverwendung ist zul\u00e4ssig. Wenn Sie 'Offline nur mit Authentifizierung' w\u00e4hlen, kann die App nach Eingabe eines Offlinekennworts ausgef\u00fchrt werden. Bei 'Nicht erforderlich' ist keine Benutzerauthentifizierung f\u00fcr die App erforderlich. Die Option 'Offlinezugriff zul\u00e4ssig nach Authentifizierung' ist veraltet.\n\nNach dem Ablauf des maximalen Offlinezeitraums ist eine Netzwerkanmeldung erforderlich.\n
STRING_PIN_OR_PASSCODE=Ger\u00e4te-PIN oder -passcode
DEFAULT_EMAIL_NOTIFICATION=E-Mail-Standardbenachrichtigung
STRING_USE_SECURE_CONNECTION=Sichere Verbindung verwenden
DISABLE_DICTATION_DESC=\nMit der Einstellung 'Ein' hat eine App keinen direkten Zugriff auf Diktierdienste.\n\nDer Standardwert ist 'Ein'.\n
PUBLIC_FILE_MIGRATION_DESC=\nDiese Richtlinie ist nur wirksam, wenn die Richtlinie 'Verschl\u00fcsselung \u00f6ffentlicher Dateien' aktiviert ist (d. h. die Einstellung 'Deaktiviert' wurde in 'Sicherheitsgruppe' oder 'Anwendung' ge\u00e4ndert). Diese Richtlinie gilt nur f\u00fcr vorhandene, nicht verschl\u00fcsselte, \u00f6ffentliche Dateien und gibt an, wann diese Dateien verschl\u00fcsselt werden.\n            \nMit der Option 'Deaktiviert' werden vorhandene Dateien nicht verschl\u00fcsselt. Die Option 'Schreiben (WO/RW)' verschl\u00fcsselt die vorhandenen Dateien nur, wenn sie mit Schreibzugriff oder mit Lese-/Schreibzugriff ge\u00f6ffnet werden. Die Option 'Beliebig' verschl\u00fcsselt vorhandene Dateien, wenn sie in einem beliebigen Modus ge\u00f6ffnet werden.\n\nDie Standardeinstellung ist 'Schreiben (WO/RW)'.\n\nHinweis\: Neue Dateien oder vorhandene unverschl\u00fcsselte Dateien, die \u00fcberschrieben werden, werden immer verschl\u00fcsselt.\nWarnung\: Durch Verschl\u00fcsseln einer vorhandenen \u00f6ffentlichen Datei ist diese Datei nicht mehr f\u00fcr andere Apps verf\u00fcgbar, die nicht den gleichen Verschl\u00fcsselungsschl\u00fcssel haben.\n
DISABLE_REQUIRED_UPGRADE_DESC_PAS=\n                Deaktiviert die Anforderung, dass Benutzer Upgrades auf die aktuelle Version der App im App Store ausf\u00fchren.\n                \n                Die Standardeinstellung ist 'Ein'.\n            
O365_PREFERRED_AUTH_MECHANISM_TITLE=Office 365-Authentifizierungsmethode
DISABLE_NFC_TITLE=NFC blockieren
LOCK_SCREEN_NOTIFICATION_TITLE=Benachrichtigungen bei gesperrtem Bildschirm steuern
O365_PREFERRED_AUTH_MECHANISM_DESC=\nDiese Richtlinie gibt die OAuth-Methode an, die beim Konfigurieren eines Kontos auf Office 365 f\u00fcr die Authentifizierung verwendet wird.\n    1. Nicht OAuth verwenden: OAuth wird nicht verwendet und Secure Mail verwendet Basic-Authentifizierung f\u00fcr die Kontokonfiguration.\n    2. OAuth mit Benutzername und Kennwort verwenden: Benutzer m\u00fcssen ihren Benutzername und das Kennwort angeben sowie optional einen MFA-Code f\u00fcr den OAuth-Fluss.\n    3. OAuth mit Clientzertifikat verwenden: Benutzer authentifizieren sich beim OAuth-Fluss mit einem Clientzertifikat.\nDie Standardeinstellung ist 'Nicht OAuth verwenden'.\n
NETWORK_ACCESS_TUNNELED_FULLVPN_UNSUPPORTED=Tunnel - Vollst\u00e4ndiges VPN (nicht unterst\u00fctzt)
DISABLE_SOCIALMEDIA_TITLE=Facebook- und Twitter-APIs blockieren
ReportPhishingMailAddress_TITLE=Phishing-E-Mail-Adressen melden
ANALYTICS_DETAIL_TITLE=Google Analytics-Detailgrad
MVPN_CLIENT_ID_TITLE=NetScaler Gateway Client-ID
STRING_NAME_AND_PHONE=Name und Telefonnummer
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI_DESC=\nMit der Einstellung 'Ein' ist die Secure Mail-Option zum Herunterladen von Anlagen aktiviert, sodass Benutzer standardm\u00e4\u00dfig Anlagen \u00fcber zul\u00e4ssige interne WiFi-Netzwerke herunterladen k\u00f6nnen. Mit 'Aus' ist die Secure Mail-Option zum Herunterladen von Anlagen deaktiviert, sodass Benutzer standardm\u00e4\u00dfig keine Anlagen \u00fcber WiFi herunterladen k\u00f6nnen.\n\nDer Standardwert ist 'Aus'.\n
OBSCURESCREEN_TITLE=Bildschirminhalt verbergen
WW_ENABLE_WEBPASSWORD_CACHING_DESC_ANDROID=\nDiese Richtlinie bestimmt, ob Secure Web Kennw\u00f6rter auf Ger\u00e4ten zwischenspeichert, wenn Benutzer von Secure Web ihre Anmeldeinformationen zum Zugreifen auf oder Anfordern von Webressourcen eingeben. Diese Richtlinie gilt f\u00fcr Kennw\u00f6rter, die in Authentifizierungsdialogfelder eingegeben werden, und nicht f\u00fcr Kennw\u00f6rter, die in Webformulare eingegeben werden.\n\nWenn 'Ein' festgelegt wird, speichert Secure Web alle Kennw\u00f6rter zwischen, die Benutzer beim Anfordern einer Webressource eingeben. Wenn 'Aus' festgelegt wird, speichert Secure Web Kennw\u00f6rter nicht zwischen und entfernt bereits zwischengespeicherte Kennw\u00f6rter. Der Standardwert ist 'Aus'.\n
SMIME_PUBLICCERTSOURCE_TITLE=\u00d6ffentliche S/MIME-Zertifikatquelle
ENABLE_GOOGLE_ANALYTICS_TITLE=Google Analytics aktivieren
DISABLE_LOOKUP_DESC=\n                Mit der Einstellung 'Ein' wird verhindert, dass eine App das Lookup-Feature verwendet. Dieses Feature sucht nach hervorgehobenem Text im W\u00f6rterbuch, App Store, in iTunes, Kinozeiten, in der N\u00e4he gelegenen Orten usw.\n                \n                Die Standardeinstellung ist 'Ein'.\n            
ENC_KEYS_TITLE=Verschl\u00fcsselungsschl\u00fcssel
REDIRECT_SYSTEM_LOGS_SHORTDESC_ANDROID=App-Protokolle zur Secure App-Diagnostic Facility umleiten
BLOCK_JAILBROKEN_TITLE=Mit Jailbreak oder Root blockieren
REQUIRE_DEVICE_ENCRYPTION_DESC=\nMit der Einstellung 'Ein' ist die App gesperrt, wenn auf dem Ger\u00e4t keine Verschl\u00fcsselung konfiguriert ist. Mit der Einstellung 'Aus' kann die App ausf\u00fchrt werden, auch wenn auf dem Ger\u00e4t keine Verschl\u00fcsselung konfiguriert ist. Die Standardeinstellung ist 'Aus'.\n\nHinweis\: Diese Richtlinie wird nur f\u00fcr Android\u00a03.0 (Honeycomb) unterst\u00fctzt. Das Einstellen der Richtlinie auf 'Ein' verhindert, dass eine App auf \u00e4lteren Versionen ausgef\u00fchrt wird.\n\nDie Standardeinstellung ist 'Aus'.\n
ConnectionSecurityLevel_sslv3_tls=SSLv3 und TLS
EDP_DISABLE_MIGRATION_DESC=\n            Mit 'Ein' entschl\u00fcsselt die App Dateien und Datenbanken nicht als Teil der Migration f\u00fcr die Verschl\u00fcsselungsverwaltung.\n            \n            Standardwert ist 'Aus'.\n        
DISABLE_SMS_TITLE=Verfassen von SMS blockieren
TIME_90_DAYS=90 Tage
PERMIT_VPN_MODE_SWITCHING_DESC=\nBeim Tunnel in das interne Netzwerk erm\u00f6glicht diese Richtlinie das automatische Wechseln zwischen VPN-Modi nach Bedarf. Wenn 'Ein' festgelegt wird, werden Netzwerkanfragen, die fehlschlagen, weil eine Authentifizierungsanfrage nicht im bevorzugten VPN-Modus verarbeitet werden konnte, in dem anderen Modus erneut versucht. Beispielsweise k\u00f6nnen Serveraufforderungen f\u00fcr Clientzertifikate im Modus 'Vollst\u00e4ndiger VPN-Tunnel' erf\u00fcllt werden, aber nicht, wenn 'Secure Browse' verwendet wird. \u00c4hnlich werden HTTP-Authentifizierungsaufforderungen mit Single Sign-On eher bedient, wenn Secure Browse verwendet wird. Wenn 'Aus' festgelegt wird, ist 'Bevorzugter VPN-Modus' der einzige verwendete Modus.\n\nDie Standardeinstellung ist 'Aus'.\n
OUTBOUND_URLS_DESC_IOS_NOTE=\niOS-Apps k\u00f6nnen URL-Anforderungen an andere Apps senden, die f\u00fcr die Bearbeitung bestimmter Schemas registriert wurden, z. B. 'http\://'. Mit dieser Funktion kann eine App Supportanforderungen an eine andere App weitergeben. \n\nDiese Richtlinie dient zum Filtern der URLs (ausgehende URLs), die von dieser App zur Bearbeitung an andere Apps weitergegeben werden. \n\nDie Richtlinie sollte als eine durch Kommas getrennte Liste mit Mustern formatiert sein, in der vor jedem Muster ein Pluszeichen '+' oder ein Minuszeichen '-' stehen kann. Ausgehende URLs werden mit den Mustern in der aufgelisteten Reihenfolge verglichen, bis eine \u00dcbereinstimmung gefunden wird. Bei einer \u00dcbereinstimmung wird entsprechend dem vorangestellten Zeichen eine Aktion ausgef\u00fchrt. Ist das Pr\u00e4fix ein Minuszeichen '-', wird die Weitergabe der URL an eine andere App blockiert. Ist das Pr\u00e4fix ein Pluszeichen '+', wird die URL zur Bearbeitung an eine andere App weitergegeben. Wenn weder ein '+' noch ein '-' dem Muster vorangestellt ist, wird ein '+' angenommen. Ein durch '\=' getrenntes Wertepaar bedeutet eine Ersetzung, wobei Vorkommen der ersten Zeichenfolge durch die zweite Zeichenfolge ersetzt werden. Sie k\u00f6nnen mit dem Pr\u00e4fix '^' nach einer Zeichenfolge suchen und sie am Anfang der URL verankern. Wenn eine ausgehende URL mit keinem Muster in der Liste \u00fcbereinstimmt, wird sie blockiert.\n\nStandardwerte\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxsalesforce\:\n
UPGRADE_GRACE_PERIOD_DESC=\nDefiniert den Kulanzzeitraum, f\u00fcr den eine App weiterhin verwendet werden kann, nachdem das System eine App-Update festgestellt hat. Der Wert von Null ist nicht empfehlenswert. Null verhindert, dass eine laufende App verwendet werden kann, bevor Benutzer das Update herunterladen und installieren. Benutzer erhalten keine Warnung und m\u00fcssen die App beenden, wodurch m\u00f6glicherweise Arbeit verloren geht. \nDer Standardwert ist 168 Stunden (7 Tage).\n
DISABLE_BACKUP_TITLE=Dateibackup blockieren
EXPLICIT_LOGOFF_NOTIFICATION_DESC=\nWenn aktiviert, wird die App explizit aktiviert, um die Benutzerabmeldung anzuzeigen. Wenn deaktiviert, wird die App w\u00e4hrend der Abmeldung eines Benutzers nicht aktiviert. Bei 'Nur bei gemeinsam genutzten Ger\u00e4ten' wird die App bei der Abmeldung eines Benutzers nur aktiviert, wenn das Ger\u00e4t als gemeinsam genutztes Ger\u00e4t konfiguriert ist.\n\nDer Standard ist 'Deaktiviert'.\n
PASTE_DESC_CTXMAM=\n                    Blockiert, erlaubt oder beschr\u00e4nkt Einf\u00fcgevorg\u00e4nge \u00fcber die Zwischenablage f\u00fcr die App. Wenn Sie 'Eingeschr\u00e4nkt' ausw\u00e4hlen, werden die eingef\u00fcgten Zwischenablagedaten einer privaten Zwischenablage entnommen, die nur f\u00fcr CTXMAM-Apps verf\u00fcgbar ist.\n\n                    Der Standardwert ist 'Uneingeschr\u00e4nkt'.\n                
INTERNAL_DOMAINS_TITLE=Interne Dom\u00e4nen
DISABLE_QUICKLOOK_TITLE=Quick Look deaktivieren
SDK_MODE_CONTROL_DESC=\n                  Die MAM SDK-Richtlinien (Mobile Application Manager SDK) spiegeln die neuesten Richtlinien wider. Das MDX Toolkit und der MDX Service werden bald nicht mehr unterst\u00fctzt. Das MAM SDK bietet einzelne SDKs, die Entwickler von Drittanbietern in ihre mobilen Apps integrieren k\u00f6nnen. Die Android f\u00fcr Workspace-Plattform unterst\u00fctzt nur den MAM SDK-Richtliniencontainer. W\u00e4hlen Sie nicht den Legacy MDX-Richtliniencontainer f\u00fcr Apps auf der Android f\u00fcr Workspace-Plattform aus.\n              
MVPN_DISABLE_TCP_REDIRECT_TITLE=Vollst\u00e4ndige mVPN-Tunnelumleitung (TCP-Ebene) deaktivieren
ENABLE_SHAREFILE_DESC=\nErm\u00f6glicht es Benutzern, ShareFile zum \u00dcbertragen von Dateien zu verwenden.\n\nDie Standardeinstellung ist 'Ein'.\n
STRING_RESTRICTED=Eingeschr\u00e4nkt
STRING_USE_PREVIOUS_UNSUPPORTED=Vorherige Einstellungen verwenden (nicht unterst\u00fctzt)
LdapServerAddress_DESC=\nLDAP-Serveradresse einschlie\u00dflich Portnummer.\nDer Standardwert ist leer.\n
BGSERVICES_SHORTDESC=Zul\u00e4ssige Dienste f\u00fcr Hintergrundzugriff
LdapServerAddress_TITLE=LDAP-Serveradresse
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\nEnth\u00e4lt eine durch Kommas getrennte Liste mit Dateipfaden. Jeder Pfad ist ein regul\u00e4rer Ausdruck, der f\u00fcr eine oder mehrere Dateien steht, die nicht verschl\u00fcsselt werden sollen. Die Pfade sind relativ zum Standardpfad f\u00fcr den externen Speicher und zu ger\u00e4tespezifischem externen Speicher. \n
SMIME_CERTSOURCE_DERIVEDCREDENTIAL_VAULT=Abgeleitete Anmeldeinformationen
MVPN_ONLINE_SESSION_REQUIRED_DESC=\n                Bei Einstellung von 'Ein' ist eine aktive VPN-Sitzung im Unternehmensnetzwerk erforderlich.\n                Bei 'Aus' ist keine aktive VPN-Sitzung erforderlich.\n                \n                Diese Richtlinie ersetzt die bisherige Richtlinie 'Onlinesitzung erforderlich'. Sie k\u00f6nnen Ihre vorherige Einstellung weiterhin verwenden, indem Sie die Option 'Vorherige Einstellungen verwenden' ausw\u00e4hlen. Diese Einstellung ist in Intune nicht verf\u00fcgbar. Citrix empfiehlt dringend, diese Richtlinie auf einen der neuen Werte zu aktualisieren.\n            
DISABLE_MICROPHONE_DESC_WORKFLOW=\nMit der Einstellung 'Ein' wird der direkte Zugriff einer App auf die Hardware eines Mikrofons verhindert.\n\nDie Standardeinstellung f\u00fcr Citrix ShareFile-Workflows ist 'Aus'.\n
WORXNOTES_ACCOUNT_TITLE=Secure Notes-Speicheroptionen
DEFAULT_DELETE_LOCAL_FILE_TITLE=Lokale Dateien l\u00f6schen
OUTBOUND_URLS_DESC_IOS_TASKS=\niOS-Apps k\u00f6nnen URL-Anforderungen an andere Apps senden, die f\u00fcr die Bearbeitung bestimmter Schemas registriert wurden, z. B. 'http\://'. Mit dieser Funktion kann eine App Supportanforderungen an eine andere App weitergeben. \n\nDiese Richtlinie dient zum Filtern der URLs (ausgehende URLs), die von dieser App zur Bearbeitung an andere Apps weitergegeben werden. \n\nDie Richtlinie sollte als eine durch Kommas getrennte Liste mit Mustern formatiert sein, in der vor jedem Muster ein Pluszeichen '+' oder ein Minuszeichen '-' stehen kann. Ausgehende URLs werden mit den Mustern in der aufgelisteten Reihenfolge verglichen, bis eine \u00dcbereinstimmung gefunden wird. Bei einer \u00dcbereinstimmung wird entsprechend dem vorangestellten Zeichen eine Aktion ausgef\u00fchrt. Ist das Pr\u00e4fix ein Minuszeichen '-', wird die Weitergabe der URL an eine andere App blockiert. Ist das Pr\u00e4fix ein Pluszeichen '+', wird die URL zur Bearbeitung an eine andere App weitergegeben. Wenn weder ein '+' noch ein '-' dem Muster vorangestellt ist, wird ein '+' angenommen. Ein durch '\=' getrenntes Wertepaar bedeutet eine Ersetzung, wobei Vorkommen der ersten Zeichenfolge durch die zweite Zeichenfolge ersetzt werden. Sie k\u00f6nnen mit dem Pr\u00e4fix '^' nach einer Zeichenfolge suchen und sie am Anfang der URL verankern. Wenn eine ausgehende URL mit keinem Muster in der Liste \u00fcbereinstimmt, wird sie blockiert.\n\nStandardwerte\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxnotes\:\n
ACCEPT_ALL_SSL_CERTS_WORXCHAT_DESC=\nBei Einstellung von 'Ein' akzeptiert Secure Chat alle SSL-Zertifikate (g\u00fcltige und ung\u00fcltige) und l\u00e4sst den Zugriff zu.\nBei Einstellung von 'Aus' blockiert Secure Chat den Zugriff, wenn ein Zertifikatfehler auftritt, und zeigt eine Warnung an.\n\nDie Standardeinstellung ist 'Aus'.\n
WIFI_NETWORKS_TITLE=Interne WiFi-Netzwerke
STEPUP_AUTH_TITLE=Alternatives Citrix Gateway
USER_DOMAIN_TITLE_NOTE=Secure Notes-Benutzerdom\u00e4ne
SECURITY_APPINTERACTION_OUTBOUNDURL_CATEGORY=App-Interaktion (ausgehende URL)
TIME_1_MONTH=1 Monat
MAX_LOG_FILE_SIZE_UNITS=Megabyte
SECURE_VIEWER_FALSE=falsch
ALLOW_OFFLINE_DOCUMENTS_TITLE=Offlinedokumente zulassen
VPN_MODE_SWITCH_DESC_DEFAULT_OFF=\nBeim Tunnel in das interne Netzwerk erm\u00f6glicht diese Richtlinie das automatische Wechseln zwischen VPN-Modi nach Bedarf. Wenn 'Ein' festgelegt wird, werden Netzwerkanfragen, die fehlschlagen, weil eine Authentifizierungsanfrage nicht im bevorzugten VPN-Modus verarbeitet werden konnte, in dem anderen Modus erneut versucht. Beispielsweise k\u00f6nnen Serveraufforderungen f\u00fcr Clientzertifikate im Modus 'Vollst\u00e4ndiger VPN-Tunnel' erf\u00fcllt werden, aber nicht, wenn 'Secure Browse' verwendet wird. \u00c4hnlich werden HTTP-Authentifizierungsaufforderungen mit Single Sign-On eher bedient, wenn 'Secure Browse' verwendet wird. Wenn 'Aus' festgelegt wird, ist 'Bevorzugter VPN-Modus' der einzige verwendete Modus.\n\nDie Standardeinstellung ist 'Aus'.\n
SECURE_VIEWER_DESC_SHAREFILE=\nMit der Einstellung 'Ein' verwendet der ShareFile-Client eine sichere Anzeige statt der Vorschaufunktion von iOS Quick Look. Die MDX-basierte sichere Anzeige gew\u00e4hrleistet, dass die Vorg\u00e4nge zum Ausschneiden, Kopieren und Einf\u00fcgen nur zwischen mit MDX umschlossenen Apps erfolgen. Mit 'Aus' wird die sichere Anzeige nicht verwendet. Die Standardeinstellung ist 'Ein'.\n            
GEOFENCE_CATEGORY=App-Geofence
EmailClassification_Namespace_TITLE=E-Mail-Klassifizierungsnamespace
DISABLE_REQUIRED_UPGRADE_DESC=\n                Deaktiviert die Anforderung, dass Benutzer Upgrades auf die aktuelle Version der App im App Store ausf\u00fchren.\n                \n                Die Standardeinstellung ist 'Aus'.\n            
STRING_EDPAPPCOMPLIANCENUM_DESC=\n            \n            Erm\u00f6glicht es Ihnen, Ma\u00dfnahmen zu ergreifen, wenn das Ger\u00e4t die Mindestanforderungen f\u00fcr die Verschl\u00fcsselung nicht erf\u00fcllt. Der Standardwert ist 'App nach Warnung zulassen'. Damit k\u00f6nnen Sie eine Aktion w\u00e4hlen, wenn ein Ger\u00e4t die Mindestanforderungen f\u00fcr die Verschl\u00fcsselung nicht erf\u00fcllt. W\u00e4hlen Sie 'App zulassen', damit die App normal ausgef\u00fchrt wird. W\u00e4hlen Sie 'App nach Warnung zulassen', damit die App nach einer Warnung ausgef\u00fchrt wird. W\u00e4hlen Sie 'Blockieren', um das Ausf\u00fchren der App zu blockieren. Standardwert ist 'App nach Warnung zulassen'.\n            \n        
EXCLUDE_URL_FILTER_FOR_DOMAINS_DESC=\nDiese Richtlinie schlie\u00dft ausgehende URLs von der Filterung durch 'Zul\u00e4ssige URLs' aus.\n\nF\u00fcgen Sie eine durch Kommas getrennte Liste mit vollst\u00e4ndig qualifizierten Dom\u00e4nennamen (FQDN) oder DNS-Suffixen hinzu, die von der Filterung durch 'Zul\u00e4ssige URLs' ausgeschlossen werden. Wenn die Richtlinie leer ist (Standardeinstellung), verarbeitet der definierte Filter 'Zul\u00e4ssige URLs' alle URLs. Wenn die Richtlinie Eintr\u00e4ge enth\u00e4lt, werden nur die URLs, deren Hostfelder mit mindestens einem Element in der Liste \u00fcbereinstimmen (per DNS-Suffixvergleich), unver\u00e4ndert an iOS gesendet, wobei der Filter 'Zul\u00e4ssige URLs' umgangen wird.\n\nDer Standardwert ist leer.\n
EPD_ROOTED_BINARIES_DROID3_DESC=\n\n                  Die Liste der Bin\u00e4rdateien im PATH einer Anwendung, die das Fehlschlagen der EDP-Root-Sicherheitsrisikopr\u00fcfung verursachen.\n\n                  Die folgenden Bin\u00e4rdateien sind standardm\u00e4\u00dfig aktiviert\:\n                  ** su\n                  ** sukernel\n                  ** supolicy\n                  ** daemonsu\n                  ** sush\n                  ** busybox\n                  ** .su\n                  ** su-backup\n                  ** mu\n\n              
SMIME_LDAP_ACCESS_ANONYMOUSLY_DESCRIPTION=\nWenn diese Richtlinie aktiviert ist, kann Secure Mail ohne vorherige Authentifizierung LDAP durchsuchen.\nDie Standardeinstellung ist 'Aus'.\n
INTERNAL_NETWORK_TITLE=Internes Netzwerk erforderlich
SMIME_LDAP_ACCESS_ANONYMOUSLY_TITLE=Anonymer LDAP-Zugriff
EXPORT_CALENDAR_DESC=\nDiese Richtlinie erm\u00f6glicht das Exportieren von Secure Mail-Kalenderereignissen in den Kalender Ihres Ger\u00e4ts oder in Ihren pers\u00f6nlichen Kalender. Sie k\u00f6nnen Ihre Ereignisse in Ihrem pers\u00f6nlichen Kalender anzeigen. Sie k\u00f6nnen die Ereignisse mit Secure Mail bearbeiten.\n\nDer Standardwert ist 'Besprechungszeit'.\n        
EXPORT_LEVEL_NONE=Keine (nicht exportieren)
MeetingDomains_DESC=\nDiese Richtlinie enth\u00e4lt eine durch Kommas getrennte Liste mit Dom\u00e4nen, die f\u00fcr Skype for Business-Besprechungen verwendet werden.\nSecure Mail verarbeitet Besprechungen mit URL-Pr\u00e4fix bereits wie folgt\:\n1. https\://join.\n2. https\://meet.\n3. https\://lync.\nMit dieser Richtlinie k\u00f6nnen andere Skype For Business-Dom\u00e4nen in folgendem Format hinzugef\u00fcgt werden:\nhttps\://*domain*.\nDie Dom\u00e4ne kann eine Zeichenfolge aus alphanumerischen Zeichen sein und darf keine Sonderzeichen enthalten. Geben Sie das vorangestellte https\:// oder den nachfolgenden Punkt nicht ein.\n\nBeispiel\:\nBeim Richtlinienwert 'customDomain1,customDomain2' werden folgende URL-Pr\u00e4fixe f\u00fcr Skype for Business unterst\u00fctzt\:\nhttps\://customDomain1.\nhttp\://customDomain1.\nhttps\://customDomain2.\nhttp\://customDomain2.\n\nDer Standardwert ist leer.\n        
EXCLUSION_LIST_DESC=\n                F\u00fcgen Sie eine durch Kommas getrennte Liste vollqualifizierter Dom\u00e4nennamen (FQDN) oder DNS-Suffixe hinzu, um direkten Zugriff statt eines Tunnels durch das Citrix Gateway zu verwenden. Diese Richtlinie gilt nur f\u00fcr den Modus 'Tunnel - Web-SSO', wenn Citrix Gateway im umgekehrten Split-Tunnel-Modus konfiguriert ist.\n                \n                Standardwert ist leer.\n            
AUTH_FAILURES_BEFORE_LOCK_TITLE=Authentifizierungsfehler vor Sperren
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_DESC=\nDiese Richtlinie legt fest, ob Secure Mail das \u00dcberpr\u00fcfen auf Kontakte in einem anderen Exchange-Konto des Ger\u00e4ts \u00fcberschreibt.\n\nWenn die Richtlinie aktiviert (Ein) ist, synchronisiert die App Kontakte auf dem Ger\u00e4t, auch wenn ein anderes Exchange-Konto konfiguriert ist. Wenn die Richtlinie deaktiviert (Aus) ist, wird das Synchronisieren von Kontakten blockiert. Die Standardeinstellung ist 'Ein'.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_WORXMAIL=\nWenn deaktiviert, wird die App bei Abmeldung eines Benutzers nicht aktiviert. Mit der Einstellung 'Nur bei gemeinsam genutzten Ger\u00e4ten' wird die App bei der Abmeldung eines Benutzers nur aktiviert, wenn das Ger\u00e4t als gemeinsam genutztes Ger\u00e4t konfiguriert ist.\n\nDie Standardeinstellung f\u00fcr Secure Mail ist 'Nur bei gemeinsam genutzten Ger\u00e4ten'.\n
DISABLE_CAMERA_DESC_SALESFORCEONE=\nMit der Einstellung 'Ein' hat eine App keinen direkten Zugriff auf die Kamerahardware.\n\nDie Standardeinstellung f\u00fcr Citrix f\u00fcr Salesforce ist 'Aus'.\n
INBOUND_DOCEX_TITLE=Eingehender Dokumentaustausch (\u00d6ffnen in)
COMPLIANCE_CATEGORY=Richtlinientreue
DISABLE_PHOTO_LIBRARY_DESC=\nMit der Einstellung 'Ein' wird der Zugriff einer App auf die Fotobibliothek des Ger\u00e4ts blockiert.\n\nDie Standardeinstellung ist 'Ein'.\n
SECURE_VIEWER_DESC=\nMit der Einstellung 'Ein' verwendet der Client eine sichere Anzeige statt der Vorschaufunktion von iOS Quick Look. Die MDX-basierte sichere Anzeige gew\u00e4hrleistet, dass die Vorg\u00e4nge zum Ausschneiden, Kopieren und Einf\u00fcgen nur zwischen mit MDX-Apps erfolgen. Mit 'Aus' wird die sichere Anzeige nicht verwendet. Die Standardeinstellung ist 'Aus'.\n
ENC_KEYS_ENUM_ONLINE=Nur Onlinezugriff
DISABLE_LOCALHOST_CONNECTIONS_DESC=\n                Bei 'Ein' d\u00fcrfen Apps keine Localhost-Verbindungen herstellen. Localhost ist eine Adresse (z. B. 127.0.0.1 oder \:\:1) f\u00fcr Kommunikation lokal auf dem Ger\u00e4t. Localhost umgeht die Netzwerkschnittstellenhardware und greift auf die Netzwerkdienste zu, die auf dem Host ausgef\u00fchrt werden. Bei 'Aus' \u00fcberschreibt diese Richtlinie die Netzwerkzugriffsrichtlinie, d. h. Apps k\u00f6nnen eine Verbindung au\u00dferhalb des sicheren Containers herstellen, wenn das Ger\u00e4t lokal einen Proxyserver ausf\u00fchrt.\n                \n                Die Standardeinstellung ist 'Aus'.\n            
USE_SECURE_BROWSE_FOR_OAUTH_TITLE=Web-SSO zum Tunneln verwenden
DISABLE_AIRPRINT_TITLE=AirPrint blockieren
STRING_SMIME_ENABLE_LOCAL_TRUST_STORE=Zertifikatvertrauen in Secure Mail aktivieren
CITRIX_REPORTING_MAX_CACHE_SIZE_TITLE=Maximum f\u00fcr Berichterstellungsdateicache
O365PreferredAuthMechanismUsernamePassword=OAuth mit Benutzername und Kennwort verwenden
PASTE_TITLE=Einf\u00fcgen
FILE_ENCRYPTION_ENUM_SECURITY_GROUP=Sicherheitsgruppe
SDK_MODE_CONTROL_DESC_IOS=\nWenn 'MAM-SDK' ausgew\u00e4hlt ist, werden das Mobile Application Management (MAM) SDK und seine Richtlinien verwendet. Der aktuelle Standardwert ist 'Legacy-MDX', das im M\u00e4rz\u2019 \u00a02022 das End Of Life erreicht. Es wird dringend empfohlen, in Zukunft das MAM-SDK zu verwenden. Weitere Informationen zum MAM-SDK finden Sie in der MAM-SDK-Dokumentation unter Developer.cloud.com/citrixworkspace/mobile-application-integration.
OBFUSCATE_LOGS_DESC=\n                    Macht URLs in App-Protokollen unlesbar. Wenn diese Option deaktiviert ist, wird in den App-Protokollen die vollst\u00e4ndige URL angezeigt. Die Standardeinstellung ist 'Ein'.\n                
SDK_MODE_CONTROL_DESC_TECH_PREVIEW=\n                  Die Richtlinien des Mobile App Management SDK (MAM SDK) spiegeln die neuesten Richtlinien wider. Hinweis\: Derzeit sind im MAM SDK-Modus nur die Werte 'Blockiert' und 'Uneingeschr\u00e4nkt' in der Netzwerkzugriffsrichtlinie in Secure Mail verf\u00fcgbar. Wenn Sie in Ihrer Umgebung einen Exchange Server mit Clientzertifikatauthentifizierung ausf\u00fchren, verwenden Sie weiterhin Legacy MDX, da dieses Setup noch nicht unterst\u00fctzt wird.\n              
NETWORK_ACCESS_TUNNELED_WEBSSO=Tunnel - Web-SSO
JSONBasedEmailClassification__DESC=\nBei 'Ein' unterst\u00fctzt Secure Mail E-Mail-Klassifizierungsmarkierungen basierend auf einer JSON-Beschreibung. Klassifizierungsmarkierungen werden in der E-Mail-Kopfzeile als 'X-Protective-Marking'-Werte angezeigt und k\u00f6nnen an den Betreff und den Text von E-Mail-Nachrichten und Kalenderereignissen angeh\u00e4ngt werden. Konfigurieren Sie auch die zugeh\u00f6rigen JSON-definierten E-Mail-Klassifizierungsrichtlinien.\n\nDie Standardeinstellung ist 'Aus'.\n
AUTH_FAILURES_BEFORE_LOCK_UNITS=Fehler
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_DESC=\nSteuert die Verschl\u00fcsselung von \u00f6ffentlichen Dateien. Mit der Option 'Deaktiviert' werden \u00f6ffentliche Dateien nicht verschl\u00fcsselt. Mit der Option 'Sicherheitsgruppe' werden \u00f6ffentliche Dateien mit einem Schl\u00fcssel verschl\u00fcsselt, den alle MDX-Apps in derselben Sicherheitsgruppe verwenden. Mit der Option 'Anwendung' werden \u00f6ffentliche Dateien mit einem Schl\u00fcssel verschl\u00fcsselt, der f\u00fcr die App einzigartig ist.\n\nDer Standardwert ist 'Sicherheitsgruppe'.\n
EnableSlack_TITLE=Slack aktivieren
NETWORK_ACCESS_TUNNELED_FULLVPN_WEBSSO_WK=Tunnel - Vollst\u00e4ndiges VPN und Web-SSO (f\u00fcr WkWebView nicht unterst\u00fctzt)
EXCHANGE_SERVER_DESC=\nDer vollqualifizierte Dom\u00e4nenname (FQDN) f\u00fcr Exchange Server oder den IBM Notes Traveler-Server (nur f\u00fcr iOS). Der Standardwert ist leer. Wenn Sie eine Dom\u00e4ne in diesem Feld angeben, k\u00f6nnen Benutzer dies nicht bearbeiten. Wenn Sie das Feld leer lassen, k\u00f6nnen Benutzer ihre eigenen Serverinformationen eingeben.\n\nAchtung\: Wenn Sie diese Richtlinie f\u00fcr eine bestehende App \u00e4ndern, m\u00fcssen Benutzer die App l\u00f6schen und neu installieren, damit die \u00c4nderung der Richtlinie angewendet wird.\n
COPY_DESC_RESTRICTED=\nBlockiert, erlaubt oder beschr\u00e4nkt Ausschneide- und Kopiervorg\u00e4nge \u00fcber die Zwischenablage f\u00fcr die App. Bei 'Eingeschr\u00e4nkt' werden die kopierten Zwischenablagedaten in einer privaten Zwischenablage gespeichert, die nur f\u00fcr MDX-Apps verf\u00fcgbar ist. \n\nDer Standardwert ist 'Eingeschr\u00e4nkt'.\n
PUSH_NOTIFICATIONS_DESC=\nAktiviert APNS-basierte Benachrichtigungen zu Postfachaktivit\u00e4ten. Bei Einstellung von 'Ein' unterst\u00fctzt Secure Mail Pushbenachrichtigungen.\n\nDie Standardeinstellung ist 'Aus'.\n
USERENTERED_ONLY=Nur Benutzereingabe
DEFAULT_EmailClassification_DESC=\nGibt die Schutzmarkierung an, die Secure Mail auf eine E-Mail anwendet, wenn ein Benutzer keine Markierung w\u00e4hlt. Dieser Wert muss in der Liste f\u00fcr die Richtlinie 'E-Mail-Klassifizierungsmarkierungen' sein.\n\nDer Standardwert ist UNOFFICIAL.\n
WEEK_NUMBER_ENABLED_TITLE=Wochennummer aktivieren
ENABLE_ATTACH_FROM_FILES_DESC=\nErm\u00f6glicht Benutzern das Hinzuf\u00fcgen von Anlagen aus der iOS-App 'Dateien'.\n\nDie Standardeinstellung ist 'Ein'.\n
ALLOWED_EMAIL_DOMAINS_TITLE=Zul\u00e4ssige E-Mail-Dom\u00e4nen
SMIME_CERTSOURCE_EMAIL=E-Mail
DISABLE_HTML5_LOCAL_STORAGE_DESC=\nBei der Deaktivierung des lokalen HTML5-Speichers werden Websites daran gehindert, Daten in lokalen Speichern zu speichern. Die meisten Websites verwenden keinen lokalen Speicher.\n
DEVICE_PASSCODE_DESC=\nBei 'Ein' ist nach einem bestimmten Zeitraum der Inaktivit\u00e4t zum Starten bzw. Fortsetzen der App eine PIN oder ein Passcode erforderlich. Ein Ger\u00e4tepasscode ist erforderlich, um App-Daten mit Apple Dateiverschl\u00fcsselung zu verschl\u00fcsseln. F\u00fcr alle Apps auf dem Ger\u00e4t werden die Daten verschl\u00fcsselt. \n\nDie Standardeinstellung ist 'Aus'.\n
WWUX_CUSTOMIZATION_DESC=\nGibt das Verhalten und die Sichtbarkeit der Steuerelemente der Browserbenutzeroberfl\u00e4che f\u00fcr Secure Web an.\n                  \nNormalerweise sind alle Browsersteuerelemente verf\u00fcgbar. Dies schlie\u00dft die Steuerelemente f\u00fcr Weiter, Zur\u00fcck, Adressleiste sowie Aktualisieren und Stopp ein. Wenn 'Schreibgesch\u00fctzte Adressleiste' ausgew\u00e4hlt ist, sind alle Steuerelemente sichtbar, aber Benutzer k\u00f6nnen das Adressfeld des Browsers nicht bearbeiten. Bei der Auswahl von 'Adressleiste ausblenden' wird die Adressleiste ausgeblendet, aber die anderen Steuerelemente werden angezeigt. Wenn 'Alle Steuerelemente ausblenden' ausgew\u00e4hlt ist, wird die gesamte Symbolleiste ausgeblendet und das Browserfenster ohne Rahmen angezeigt.\n                  \nDer Standardwert ist 'Alle Steuerelemente sichtbar'.\n
NETWORK_ACCESS_DESC_WORKFLOW=\nVerhindern, Erlauben oder Umleiten von App-Netzwerkaktivit\u00e4t. Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff durchgesetzt. Mit 'Blockiert' ist jeglicher Netzwerkzugriff blockiert. Mit 'Tunnel zum internen Netzwerk' wird pro App ein VPN-Tunnel zum internen Netzwerk f\u00fcr den gesamten Netzwerkzugriff zusammen mit NetScaler Split-Tunnel-Einstellungen verwendet.\n\nDer Standardwert f\u00fcr Citrix ShareFile-Workflows ist 'Tunnel zum internen Netzwerk'.\n
WWUX_ALL_VISIBLE=Alle Steuerelemente sichtbar
DATABASE_ENCRYPTION_DESC=\nMit der Einstellung 'Aus' werden die auf dem Ger\u00e4t gespeicherten Daten nicht verschl\u00fcsselt. Mit der Einstellung 'Ein' werden die auf dem Ger\u00e4t gespeicherten Daten verschl\u00fcsselt.\n                \nDer Standardwert ist 'Ein'.\n\nAchtung\: Wenn Sie diese Richtlinie nach der Bereitstellung einer App \u00e4ndern, m\u00fcssen Benutzer die App neu installieren.\n
PUSH_NOTIFICATIONS_TENANT_ID_ANDROID_DESC=\nDie GCM-Kunden-ID, die Ihr Konto beim Citrix Benachrichtigungsdienst identifiziert. Der Standardwert ist leer.\n
PUSH_NOTIFICATIONS_TITLE=Pushbenachrichtigungen
WORXWEB_URL_RESTRICTIONS=Zugelassene oder blockierte Websites
SlackWorkspaceName_TITLE=Slack-Workspacename
EnableSlack_DESC=\nBlockiert oder erlaubt die Integration von Slack. Wenn diese Option aktiviert ist, enth\u00e4lt die Secure Mail-Benutzeroberfl\u00e4che Slack-Funktionen. Wenn diese Option deaktiviert ist, enth\u00e4lt die Secure Mail-Benutzeroberfl\u00e4che keine Slack-Funktionen.\n        
WD_SAVE_PASSWORD_DESC_ANDROID=\nZulassen, dass Benutzer die Anmeldungsdetails (Kontobenutzername und -kennwort) des Remotecomputers speichern.\n
EXPORTCONTACTS_DESC=\nWichtig\: Aktivieren Sie dieses Feature nicht, wenn Benutzer auf den Exchange Server direkt zugreifen (d. h. au\u00dferhalb von NetScaler Gateway). Ansonsten werden auf dem Ger\u00e4t und in Exchange Kontakte dupliziert.\n\nMit der Einstellung 'Aus' werden die unidirektionale Synchronisierung von Secure Mail-Kontakten auf das Ger\u00e4t und die Freigabe von Secure Mail-Kontakten als vCards verhindert. Standardeinstellung ist 'Aus'.\n
BGSERVICES_TICKET_EXPIRE_EXPLANATION=\nDie Zeitspanne, die ein Netzwerkdienstticket im Hintergrund g\u00fcltig bleibt. Nach dem Ablauf ist eine Unternehmensanmeldung erforderlich, um das Ticket zu erneuern.\n\nDie Standardeinstellung ist 168 Stunden (7 Tage).\n
MVPN_DISABLE_TCP_REDIRECT_DESC=\nMit der Einstellung 'Ein' wird das Abfangen auf TCP-Ebene und Micro-VPN-Umleitung \u00fcber das NetScaler Gateway umgangen. Mit der Einstellung 'Aus' wird Netzwerkverkehr auf TCP-Ebene abgefangen und \u00fcber den VPN-Endpunkt des NetScaler Gateways umgeleitet. \n\nDie Standardeinstellung ist 'Ein'.\n
Allow_NPS_DESC=\nWenn diese Option aktiviert ist, zeigt die ShareFile-App den Benutzern regelm\u00e4\u00dfig eine NPS-Umfrage f\u00fcr Feedback an.\n\nDie Standardeinstellung ist 'Aus'.\n
ALLOWED_WIFI_NETWORKS_TITLE=Zul\u00e4ssige Wi-Fi-Netzwerke
DISABLE_COOKIES_DESC=\nDurch das Deaktivieren von Cookies werden alle Cookies entfernt, wenn Benutzer die App verlassen. Dadurch sind Benutzer gezwungen, ihre Informationen, wie Websiteeinstellungen und Benutzername, erneut einzugeben, was zu einer schlechten Benutzererfahrung f\u00fchrt.\n
TRUSTED_EXCHANGE_ONLINE_HOST_NAMES_TITLE=Vertrauensw\u00fcrdige Exchange Online-Hostnamen
STRING_CERTIFICATE_LABEL=Zertifikatbezeichnung
DISABLE_PHOTO_LIBRARY_DESC_WORKFLOW=\nMit der Einstellung 'Ein' wird der Zugriff einer App auf die Fotobibliothek des Ger\u00e4ts blockiert.\nDie Standardeinstellung f\u00fcr Citrix ShareFile-Workflows ist 'Aus'.\n
DOCEX_DESC_RESTRICTED_CTXMAM=\n                    Blockiert, erlaubt oder beschr\u00e4nkt eingehende Dokumentaustauschvorg\u00e4nge f\u00fcr die App. Mit der Einstellung 'Eingeschr\u00e4nkt' k\u00f6nnen Dokumente nur mit anderen CTXMAM-Apps ausgetauscht werden.\n\n                    Mit der Einstellung 'Uneingeschr\u00e4nkt' muss die Richtlinie 'Verschl\u00fcsselung aktivieren' auf 'Ein' festgelegt werden, damit Benutzer Dokumente in nicht umschlossenen Apps \u00f6ffnen k\u00f6nnen. Wenn die empfangende App nicht umschlossen ist oder ihre Verschl\u00fcsselung deaktiviert ist, entschl\u00fcsselt CTXMAM das Dokument.\n\n                    Der Standardwert ist 'Eingeschr\u00e4nkt'.\n                
COPY_TITLE=Ausschneiden und Kopieren
USE_SECURE_BROWSE_FOR_OAUTH_DESC=\nWenn diese Richtlinie auf 'Ein' festgelegt ist und die Netzwerkzugriffsrichtlinie auf 'Tunnel - Web-SSO', erfolgt das Tunneln des OAuth-Datenverkehrs \u00fcber Web-SSO. Wenn 'Aus', wird das Tunneln m\u00f6glicherweise nicht \u00fcber Web-SSO durchgef\u00fchrt. Die Standardeinstellung ist 'Aus'.\n
DISABLE_HTTP_TRAFFIC_FOR_DOWNLOAD=Download von HTTP-Datenverkehr deaktivieren
SMIME_CERTSOURCE_TITLE=S/MIME-Zertifikatquelle
DISABLE_HTML5_LOCAL_STORAGE=Lokalen HTML5-Speicher deaktivieren
PUBLIC_FILE_MIGRATION_ANY=Beliebig
STRING_UNLIMITED=Unbegrenzt
DOCEX_DESC_RESTRICTED=\nBlockiert, erlaubt oder beschr\u00e4nkt eingehende Dokumentaustauschvorg\u00e4nge f\u00fcr die App. Mit der Einstellung 'Eingeschr\u00e4nkt' k\u00f6nnen Dokumente nur mit anderen MDX-Apps ausgetauscht werden. \n\nMit der Einstellung 'Uneingeschr\u00e4nkt' muss die Richtlinie 'Verschl\u00fcsselung aktivieren' auf 'Ein' festgelegt werden, damit Benutzer Dokumente in nicht umschlossenen Apps \u00f6ffnen k\u00f6nnen. Wenn die empfangende App nicht umschlossen ist oder ihre Verschl\u00fcsselung deaktiviert ist, entschl\u00fcsselt MDX das Dokument.\n\nDer Standardwert ist 'Eingeschr\u00e4nkt'.\n
JSONBasedEmailClassificationMarkings_TITLE=JSON-definierte Klassifizierungsmarkierungen
DISABLE_EMAIL_SHORTDESC=Blockieren oder Zulassen von Anwendungszugriff auf die E-Mail-Verfassungsfunktion
WORXNOTES_ACCOUNTENUM_EXCHANGEANDSHAREFILE=ShareFile und Exchange Server
MAX_SYNC_INTERVAL_DESCRIPTION_WINDOWS=\n                  Steuert die Anzahl der auf einem Mobilger\u00e4t lokal gespeicherten E-Mails durch Einschr\u00e4nken des Synchronisierungszeitraums. Der Standardwert ist 1 Monat.\n                  Zum Einschr\u00e4nken des Zeitraums, den ein Ger\u00e4t auf einem Mailserver durchsuchen kann, konfigurieren Sie die Mailsucheinschr\u00e4nkungsrichtlinie f\u00fcr den Mailserver.\n              
REQUIRE_DEVICE_EXPLANATION=\nMit der Einstellung 'Ger\u00e4te-PIN oder -passcode' ist die App gesperrt, wenn f\u00fcr das Ger\u00e4t keine PIN oder kein Passcode konfiguriert ist. \nMit der Einstellung 'Pattern Lock f\u00fcr Ger\u00e4tebildschirm' ist die App gesperrt, wenn f\u00fcr das Ger\u00e4t kein Pattern Lock konfiguriert ist.\nMit der Einstellung 'Aus' kann die App ausf\u00fchrt werden, auch wenn f\u00fcr das Ger\u00e4t keine PIN, kein Passcode oder kein Pattern Lock eingestellt sind.\n\nHinweis\: F\u00fcr 'Ger\u00e4te-PIN oder -passcode' muss auf dem Ger\u00e4t mindestens Android 4.1 (Jellybean) ausgef\u00fchrt werden. Das Einstellen der Richtlinie auf 'Ger\u00e4te-PIN oder -passcode' verhindert, dass eine App auf \u00e4lteren Versionen ausgef\u00fchrt wird.\nHinweis\: Auf Android M-Ger\u00e4ten haben die Optionen 'Ger\u00e4te-PIN oder -passcode' und 'Pattern Lock f\u00fcr Ger\u00e4tebildschirm' denselben Effekt\: Bei beiden Option wird die App gesperrt, wenn auf dem Ger\u00e4t keine PIN, kein Passcode oder kein Pattern Lock eingestellt sind.\n\nDie Standardeinstellung ist 'Aus'.\n
WIPE_DATA_ON_APP_LOCK_DESC=\nL\u00f6scht die Daten und setzt die App zur\u00fcck, wenn diese gesperrt ist. Bei Einstellung von 'Aus' werden App-Daten nicht gel\u00f6scht, wenn die App gesperrt wird.\n\nEine App kann aus einem der folgenden Gr\u00fcnde gesperrt werden\: Verlust des App-Anspruchs des Benutzers, App-Abonnement wurde entfernt, Konto wurde entfernt, Secure Hub wurde deinstalliert, zu viele Fehler bei der App-Authentifizierung, Ger\u00e4t mit Jailbreak oder Rooting erkannt (entsprechend der Richtlinieneinstellung), Ger\u00e4t wurde durch andere administrative Aktion gesperrt.\n\nDer Standardwert ist 'Aus'.\n
DISABLE_KEYBOARD_DESC=\nMit der Einstellung 'Ein' wird verhindert, dass eine App Tastaturerweiterungen von Drittanbietern verwendet.\n\nDie Standardeinstellung ist 'Ein'.\n
STRING_DISABLED=Deaktiviert
TIME_1_DAY=1 Tag
DIAGNOSTICS_CATEGORY=App-Protokolle
ReportPhishingMechanism_DESC=\nDiese Richtlinie gibt die Methode an, mit der mutma\u00dfliche Phishing-E-Mails gemeldet werden.\n\n    1. Als Anlage melden (.eml)\: Melden Sie Phishing-E-Mails als Anlagen. Die Anlage wird an eine E-Mail-Adresse oder eine Liste von durch Kommas getrennten E-Mail-Adressen gesendet, die in der Richtlinie 'Phishing-E-Mail-Adressen f\u00fcr Meldung' konfiguriert sind.\n    2. Durch Weiterleiten melden: Melden Sie Phishing-E-Mails durch Weiterleiten. Die E-Mail wird an eine E-Mail-Adresse oder eine Liste von durch Kommas getrennten E-Mail-Adressen weitergeleitet, die in der Richtlinie 'Phishing-E-Mail-Adressen f\u00fcr Meldung' konfiguriert sind.\n        Hinweis\: Diese Richtlinie ist nur f\u00fcr Microsoft Exchange Server verf\u00fcgbar.\n\nDie Standardeinstellung ist 'Als Anlage melden (.eml)'.\n        
SECURITY_APPINTERACTION_CATEGORY=Interaktion von Apps
DOCEX_EXCEPTION_LIST_TITLE=Ausnahmeliste f\u00fcr eingeschr\u00e4nktes \u00d6ffnen
EXPORTCONTACTS_DESC_ANDROID=\n            Bei 'Aus' wird die bidirektionale Synchronisierung von Secure Mail-Kontakten mit dem Ger\u00e4t und die Freigabe von Secure Mail-Kontakten (als vCards) verhindert. Die Standardeinstellung ist 'Aus'. Aktivieren Sie dieses Feature nicht, wenn Benutzer direkt auf Ihren Exchange Server zugreifen k\u00f6nnen (d. h. au\u00dferhalb von NetScaler Gateway). Andernfalls werden doppelte Kontakte auf dem Ger\u00e4t und in Exchange erstellt.\n        
TIME_2_WEEKS=2 Wochen
DEFAULT_SYNC_INTERVAL_TITLE=Standardsynchronisierungsintervall
IRM_TITLE=Verwaltung von Informationsrechten (IRM)
DOCEX_TITLE=Dokumentaustausch (\u00d6ffnen in)
LOCK_SCREEN_NOTIFICATION_ALLOWED_NAME=E-Mail-Absender oder Ereignistitel
CALENDAR_WEB_AND_AUDIO_OPTIONS_TITLE=Internet- und Audiooptionen f\u00fcr Kalender
AUTHENUM_NOT_REQUIRED=Nicht erforderlich
AUTHENUM_ENTLOGON_REQUIRED=Netzwerkanmeldung
DOCEX_DESC_RESTRICTED_ANDROID=\nBlockiert, erlaubt oder beschr\u00e4nkt Dokumentaustauschvorg\u00e4nge f\u00fcr die App.  Bei 'Eingeschr\u00e4nkt' k\u00f6nnen Dokumente nur mit anderen MDX-Apps und den App-Ausnahmen ausgetauscht werden, die in der Richtlinie 'Ausnahmeliste f\u00fcr eingeschr\u00e4nktes \u00d6ffnen' festgelegt wurden.\n\nBei der Einstellung 'Uneingeschr\u00e4nkt' m\u00fcssen Sie die Richtlinien 'Verschl\u00fcsselung privater Dateien' und 'Verschl\u00fcsselung \u00f6ffentlicher Dateien' deaktivieren, sodass Benutzer Dokumente in nicht umschlossenen Apps \u00f6ffnen k\u00f6nnen.\n\nDer Standardwert ist 'Eingeschr\u00e4nkt'.\n
WEEK_NUMBER_DESC=\nMit der Einstellung 'Ein' werden in der Kalenderansicht die Wochennummern angezeigt.\n\nDie Standardeinstellung ist 'Aus'.\n
OUTBOUND_URLS_DESC_IOS_CHAT=\niOS-Apps k\u00f6nnen URL-Anforderungen an andere Apps senden, die f\u00fcr die Bearbeitung bestimmter Schemas registriert wurden, z. B. 'http\://'. Mit dieser Funktion kann eine App Supportanforderungen an eine andere App weitergeben. \n\nDiese Richtlinie dient zum Filtern der URLs (ausgehende URLs), die von dieser App zur Bearbeitung an andere Apps weitergegeben werden. \n\nDie Richtlinie sollte als eine durch Kommas getrennte Liste mit Mustern formatiert sein, in der vor jedem Muster ein Pluszeichen '+' oder ein Minuszeichen '-' stehen kann. Ausgehende URLs werden mit den Mustern in der aufgelisteten Reihenfolge verglichen, bis eine \u00dcbereinstimmung gefunden wird. Bei einer \u00dcbereinstimmung wird entsprechend dem vorangestellten Zeichen eine Aktion ausgef\u00fchrt. Ist das Pr\u00e4fix ein Minuszeichen '-', wird die Weitergabe der URL an eine andere App blockiert. Ist das Pr\u00e4fix ein Pluszeichen '+', wird die URL zur Bearbeitung an eine andere App weitergegeben. Wenn weder ein '+' noch ein '-' dem Muster vorangestellt ist, wird ein '+' angenommen. Ein durch '\=' getrenntes Wertepaar bedeutet eine Ersetzung, wobei Vorkommen der ersten Zeichenfolge durch die zweite Zeichenfolge ersetzt werden. Sie k\u00f6nnen mit dem Pr\u00e4fix '^' nach einer Zeichenfolge suchen und sie am Anfang der URL verankern. Wenn eine ausgehende URL mit keinem Muster in der Liste \u00fcbereinstimmt, wird sie blockiert.\n\nStandardwerte\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n
VPN_MODE_SECURE_BROWSE=Secure Browse
PUBLIC_FILE_ACCESS_LIMITS_LIST_TITLE=Zugriffsbeschr\u00e4nkungen f\u00fcr \u00f6ffentliche Dateien
WIDGETS_CATEGORY=Widgets
O365PreferredAuthMechanismNone=Nicht OAuth verwenden
DISABLE_PHOTO_LIBRARY_TITLE=Fotobibliothek blockieren
PUBLIC_FILE_ACCESS_LIMITS_LIST_DESC=\nEnth\u00e4lt eine durch Kommas getrennte Liste. Jeder Eintrag ist ein regul\u00e4rer Ausdruck f\u00fcr einen Pfad gefolgt von (NA), (RO) oder (RW). Dateien, die dem Pfad entsprechen, sind auf kein Zugriff (No Access, NA), Schreibzugriff (Read Only, RO) oder Lese- und Schreibzugriff (Read Write Access, RW) beschr\u00e4nkt. Die Liste wird der Reihe nach verarbeitet und der erste \u00fcbereinstimmende Pfad wird zum Einstellen der Zugriffsbeschr\u00e4nkung verwendet. Der Standardwert ist leer.\n\nDiese Richtlinie ist nur wirksam, wenn die Richtlinie 'Verschl\u00fcsselung \u00f6ffentlicher Dateien' aktiviert ist. Diese Richtlinie gilt nur f\u00fcr vorhandene, nicht verschl\u00fcsselte, \u00f6ffentliche Dateien und gibt an, wann diese Dateien verschl\u00fcsselt werden.\n
DEFAULT_NOSAVE_LOCAL_FILE_TITLE=Lokale Dateien nicht speichern
DEFAULT_EMAIL_NOTIFICATION_DESC=\nMit der Einstellung 'Ein' zeigt Secure Mail Benachrichtigungen f\u00fcr E-Mails bei gesperrtem Bildschirm an.\n\nDer Standardwert ist 'Ein'.\n
SLACK_EMM=Slack EMM
MVPN_REDIRECT_WEB_TITLE=HTTP/HTTPS-Umleitung (mit SSO) aktivieren
PUSH_NOTIFICATIONS_DESC_ANDROID=\nAktiviert FCM-basierte Benachrichtigungen zu Postfachaktivit\u00e4ten. Bei Einstellung von 'Ein' unterst\u00fctzt Secure Mail Pushbenachrichtigungen. Die Standardeinstellung ist 'Aus'.\n        
EXPLICIT_LOGOFF_NOTIFICATION_TITLE=Explizite Abmeldebenachrichtigung
SECURITY_ENCRYPTION_CATEGORY=Verschl\u00fcsselung
STRING_ENABLE_SECURE_VIEWER=Sichere Anzeige aktivieren
MVPN_ACCESS_NETWORK_CATEGORY=Umleitung des mVPN-Unternehmensnetzwerks
STRING_SDK_MODE_CONTROL=SDK-Modussteuerung
GEOFENCE_LONGITUDE_DESC=\nL\u00e4ngengrad (X-Koordinate) des Mittelpunkts des Punkt- bzw. Radius-Geofence, auf den die Funktion der App beschr\u00e4nkt ist. Au\u00dferhalb des konfigurierten Geofence ist die App gesperrt.\n\nDer Wert wird als Dezimalgrad (DDD.dddd) angegeben, z. B. '-31.9635'. Westlichen L\u00e4ngengradangaben muss ein Minuszeichen vorangestellt werden.\n\nDer Standardwert ist 0.\n
EXPORT_LEVEL_TIME_SUB_LOC=Besprechungszeit, Betreff, Ort
WORXWEB_URL_RESTRICTIONS_DESC=\nSecure Web filtert verwendete Weblinks normalerweise nicht. Mit dieser Richtlinie k\u00f6nnen Sie eine Liste zugelassener oder blockierter Websites erstellen.\n\nDie Richtlinie ist im Grunde eine Liste zul\u00e4ssiger und blockierter URL-Muster, die ein Administrator konfigurieren kann, um die Websites einzuschr\u00e4nken, auf die ein Browser Zugriff hat. Die Richtlinie sollte als eine durch Kommas getrennte Liste mit Mustern formatiert sein, in der vor jedem Muster ein Pluszeichen '+' oder ein Minuszeichen '-' stehen kann. Der Browser vergleicht URLs mit den Mustern in der aufgelisteten Reihenfolge, bis eine \u00dcbereinstimmung gefunden wird. Bei \u00dcbereinstimmung wird entsprechend dem vorangestellten Zeichen eine Aktion ausgef\u00fchrt. Bei einem Minuszeichen\u00a0'-' blockiert der Browser die URL. In diesem Fall wird die URL behandelt, als k\u00f6nnte die Adresse des Webservers nicht aufgel\u00f6st werden. Bei einem Pluszeichen\u00a0'+' wird die URL normal verarbeitet. Wenn dem Muster weder ein '+' noch ein '-' vorangestellt ist, wird ein '+' angenommen. Wenn die URL mit keinem Muster in der Liste \u00fcbereinstimmt, wird sie zugelassen. Wenn alle anderen URLs blockiert werden sollen, setzen Sie an den Schluss der Liste '-*'.\n\nBeispiel:\n\n+http\://*.mycorp.com/*,-http\://*,+https\://*,+ftp\://*,-*\n\nDurch diesen Richtlinienwert werden HTTP-URLs innerhalb der Dom\u00e4ne 'mycorp.com' zugelassen w\u00e4hrend alle anderen blockiert werden, alle HTTPS- und FTP-URLS sind zugelassen und alle anderen URLs werden blockiert.\n\nDer Standardwert ist leer (alle URLs sind zugelassen).\n
WORXWEB_HOMEPAGE_URL_DESC=\nDefiniert die URL, die Secure Web beim Starten l\u00e4dt.\n\nDer Standardwert ist leer (Standardstartseite).\n
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_ANDROID=\nMit der Einstellung 'Ein' akzeptiert Secure Mail alle SSL-Zertifikate (g\u00fcltige und ung\u00fcltige) und l\u00e4sst den Zugriff zu.
Mit der Einstellung 'Aus' blockiert Secure Mail bei einem Zertifikatfehler den Zugriff und zeigt eine Warnung an.\n\nDie Standardeinstellung ist 'Aus'.\n
STRING_AUTHENTICATION=Authentifizierung
TRUSTED_HOST_NAMES_DESC=\nDefinieren Sie eine Liste mit vertrauensw\u00fcrdigen AD FS-Hostnamen f\u00fcr Webseiten, f\u00fcr die das Kennwort w\u00e4hrend der OAuth-Authentifizierung bei Office 365 automatisch ausgef\u00fcllt wird. Es wird ein durch Kommas getrenntes Format verwendet, z. B. sts.companyname.com, sts.company.co.uk. Wenn die Liste leer ist, setzt Secure Mail die Kennw\u00f6rter nicht automatisch ein. Secure Mail gleicht die aufgelisteten Hostnamen mit dem Hostnamen der Webseite w\u00e4hrend der Office 365-Authentifizierung ab und pr\u00fcft, ob die Seite das HTTPS-Protokoll verwendet.\nBeispiel: Wenn sts.company.com ein aufgelisteter Hostname ist und wenn der Benutzer zu https\://sts.company.com navigiert, setzt Secure Mail das Kennwort ein, wenn die Seite ein Kennwortfeld hat.\nDer Standardwert ist 'login.microsoftonline.com'.\n
STRING_BLOCK_APP=App blockieren
EDP_ROOTED_CRITERIA_TITLE=EDP-Kriterium 'Ger\u00e4t mit Rooting'
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SHARED_DEVICES=\nWenn aktiviert, wird die App explizit aktiviert, um Informationen zur Abmeldung eines Benutzers zu sammeln. Wenn deaktiviert, wird die App w\u00e4hrend der Abmeldung eines Benutzers nicht aktiviert. Bei 'Nur bei gemeinsam genutzten Ger\u00e4ten' wird die App bei der Abmeldung eines Benutzers nur aktiviert, wenn das Ger\u00e4t als gemeinsam genutztes Ger\u00e4t konfiguriert ist.\n\nDie Standardeinstellung ist 'Aktiviert' > 'Nur bei gemeinsam genutzten Ger\u00e4ten'.\n
PushNotifications_EWSHostName_TITLE_ANDROID=EWS-Hostname
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_IOS=\nDie Zeit in Stunden, die ein Benutzer hat, um zur App Store-Version einer Unternehmensapp zu migrieren, bevor die Migration erzwungen wird. Wird kein Wert angegeben, wird die Migration nie erzwungen. Wenn der Wert 0 ist, kann der Benutzer die Migration nicht verschieben. Der Standardwert ist 72.\n
VPN_MODE_SWITCH_DESC_DEFAULT_ON=\nBeim Tunnel in das interne Netzwerk erm\u00f6glicht diese Richtlinie das automatische Wechseln zwischen VPN-Modi nach Bedarf. Wenn 'Ein' festgelegt wird, werden Netzwerkanfragen, die fehlschlagen, weil eine Authentifizierungsanfrage nicht im bevorzugten VPN-Modus verarbeitet werden konnte, in dem anderen Modus erneut versucht. Beispielsweise k\u00f6nnen Serveraufforderungen f\u00fcr Clientzertifikate im Modus 'Vollst\u00e4ndiger VPN-Tunnel' erf\u00fcllt werden, aber nicht, wenn 'Secure Browse' verwendet wird. \u00c4hnlich werden HTTP-Authentifizierungsaufforderungen mit Single Sign-On eher bedient, wenn 'Secure Browse' verwendet wird. Wenn 'Aus' festgelegt wird, ist 'Bevorzugter VPN-Modus' der einzige verwendete Modus.\n\nDie Standardeinstellung ist 'Ein'.\n
INTERNAL_NETWORK_DESC=\nMit der Einstellung 'Ein' darf die App nur innerhalb des Unternehmensnetzwerks ausgef\u00fchrt werden. Mit der Einstellung 'Aus' kann die App auf einem externen Netzwerk ausgef\u00fchrt werden.\n\nIn XenMobile 10 wird diese Richtlinie nicht unterst\u00fctzt. In XenMobile 9 m\u00fcssen Sie die Seite 'Beacons' in der XenMobile-Konsole konfigurieren (Konfigurieren > Einstellungen > Mehr > Beacons), wenn die Apps von einem internen Netzwerk aus ausgef\u00fchrt werden sollen. Sie m\u00fcssen die folgenden Kontrollk\u00e4stchen aktivieren: 'Internen Beacon verwenden', 'F\u00fcr Citrix Receiver und Secure Hub erst den internen Beacon pr\u00fcfen' und 'NetScaler Gateway verwenden'.\n\nDie Standardeinstellung ist 'Aus'.\n
OUTBOUND_URLS_DESC_IOS_WORXMAIL_IOS=\niOS-Apps k\u00f6nnen URL-Anforderungen an andere Apps senden, die f\u00fcr die Bearbeitung bestimmter Schemas registriert wurden, z. B. 'http\://'. Mit dieser Funktion kann eine App Supportanforderungen an eine andere App weitergeben. \n\nDiese Richtlinie dient zum Filtern der URLs (ausgehende URLs), die von dieser App zur Bearbeitung an andere Apps weitergegeben werden. \n\nDie Richtlinie sollte als eine durch Kommas getrennte Liste mit Mustern formatiert sein, in der vor jedem Muster ein Pluszeichen '+' oder ein Minuszeichen '-' stehen kann. Ausgehende URLs werden mit den Mustern in der aufgelisteten Reihenfolge verglichen, bis eine \u00dcbereinstimmung gefunden wird. Bei einer \u00dcbereinstimmung wird entsprechend dem vorangestellten Zeichen eine Aktion ausgef\u00fchrt. Ist das Pr\u00e4fix ein Minuszeichen '-', wird die Weitergabe der URL an eine andere App blockiert. Ist das Pr\u00e4fix ein Pluszeichen '+', wird die URL zur Bearbeitung an eine andere App weitergegeben. Wenn weder ein '+' noch ein '-' dem Muster vorangestellt ist, wird ein '+' angenommen. Ein durch '\=' getrenntes Wertepaar bedeutet eine Ersetzung, wobei Vorkommen der ersten Zeichenfolge durch die zweite Zeichenfolge ersetzt werden. Sie k\u00f6nnen mit dem Pr\u00e4fix '^' nach einer Zeichenfolge suchen und sie am Anfang der URL verankern. Wenn eine ausgehende URL mit keinem Muster in der Liste \u00fcbereinstimmt, wird sie blockiert.\n\nStandardwerte\:\n  +maps.apple.com\n  +itunes.apple.com\n  +apps.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^lmi-g2m\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxnotesex\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n  +^itms-apps\:\n  +^ctx-sf\:\n  +^sharefile\:\n  +^lync\:\n  +^slack\:\n  +^slackmdm\:\n  +^msauth\:\n  +^zoomus\:\n  +^msteams\:\n
IRM_DESC_NOTE=\nIst die Einstellung 'Ein', unterst\u00fctzt Secure Notes die Verwaltung von Informationsrechten (IRM).\n\nDie Standardeinstellung ist 'Aus'.\n
TRUSTED_EXCHANGE_ONLINE_HOST_NAMES_DESC=\nDefinieren Sie eine Liste vertrauensw\u00fcrdiger Exchange Online-Hostnamen, die die OAuth-Methode f\u00fcr die Authentifizierung beim Konfigurieren eines Kontos verwenden. Dies ist ein durch Kommas getrenntes Format, wie server.company.com, server.company.co.uk. Wenn die Liste leer ist, verwendet Secure Mail die Basic-Authentifizierung f\u00fcr die Kontokonfiguration.\nDer Standardwert ist 'outlook.office365.com'.\n
DISABLE_SENSOR_EXPLANATION=\nMit der Einstellung 'Ein' wird verhindert, dass eine App Ger\u00e4tesensoren, wie Beschleunigungsmesser, Bewegungssensor oder Gyroskop verwendet. \n\nDer Standardwert ist 'Ein'.\n
DISABLE_AIRDROP_DESC=\nMit der Einstellung 'Ein' hat eine App keinen Zugriff auf AirDrop.\n\nDie Standardeinstellung ist 'Ein'.\n
ALLOW_NPS_TITLE=Anzeige von NPS zulassen
SMIME_PUBLICCERTSOURCE_EXCHANGE=Exchange
ALLOW_ADD_ACCOUNTS_DESC=\nMit der Einstellung 'Ein' k\u00f6nnen Benutzer abgesehen vom Standardkonto weitere ShareFile-Konten zur Anmeldung hinzuf\u00fcgen.\n                \nDie Standardeinstellung ist 'Aus'.\n
STRING_PATTERN_SCREEN_LOCK=Pattern Lock f\u00fcr Ger\u00e4tebildschirm
DISABLE_LOOKUP_TITLE=Lookup blockieren
STRING_EDPAPPCOMPLIANCECRITERIA_DESC=\n            \n            Eine Reihe von Anforderungen, anhand derer Sie entscheiden k\u00f6nnen, ob ein Ger\u00e4t die Mindestanforderungen f\u00fcr die Verschl\u00fcsselung erf\u00fcllt, auf deren Grundlage die Kompatibilit\u00e4tstechnologie die Ausf\u00fchrungsumgebung bestimmt. Die folgenden Kriterien bestimmen, ob ein Ger\u00e4t die Mindestanforderungen f\u00fcr die Kompatibilit\u00e4t erf\u00fcllt\:\n            \n            * iOS 10.2 +\: App wird unter einer Betriebssystemversion ausgef\u00fchrt, die gr\u00f6\u00dfer oder gleich der angegebenen Version ist.\n            * Debuggerzugriff\: F\u00fcr die App wird kein Debugging oder Tracing durchgef\u00fchrt.\n            * Datenfreigabe\: Die Datenfreigabe ist f\u00fcr die App nicht aktiviert.\n            * Jailbreak\: Die App wird nicht auf einem Ger\u00e4t mit Jailbreaking ausgef\u00fchrt.\n            * Ger\u00e4tepasscode\: Der Ger\u00e4tepasscode ist aktiviert.\n            \n        
STRING_REPORT_PHISHING_VIA_ATTACHMENT=Als Anlage melden
DISABLE_DICTATION_TITLE=Diktat blockieren
TIME_3_MONTHS=3 Monate
APP_STORE\ _MIGRATION_STRING=App Store-Migration
PushNotifications_EWSHostName_TITLE=EWS-Hostname f\u00fcr Pushbenachrichtigungen
ReportPhishingMechanism_TITLE=Phishingberichtmethode
DISABLE_SENSOR_TITLE=Ger\u00e4tesensor blockieren
WORXWEB_HOMEPAGE_URL_TITLE=Homepage-URL
DISABLE_CAMERA_DESC_WORKFLOW=\nMit der Einstellung 'Ein' hat eine App keinen direkten Zugriff auf die Kamera.\n\nDie Standardeinstellung f\u00fcr Citrix ShareFile-Workflows ist 'Aus'.\n
WW_ENABLE_WEBPASSWORD_CACHING_DESC_IOS=\nDiese Richtlinie bestimmt, ob Secure Web Kennw\u00f6rter auf Ger\u00e4ten zwischenspeichert, wenn Benutzer von Secure Web ihre Anmeldeinformationen zum Zugreifen auf oder Anfordern von Webressourcen eingeben. Diese Richtlinie gilt f\u00fcr Kennw\u00f6rter, die in Authentifizierungsdialogfelder eingegeben werden, und nicht f\u00fcr Kennw\u00f6rter, die in Webformulare eingegeben werden.\n\nWenn 'Ein' festgelegt wird, speichert Secure Web alle Kennw\u00f6rter zwischen, die Benutzer beim Anfordern einer Webressource eingeben. Wenn 'Aus' festgelegt wird, speichert Secure Web Kennw\u00f6rter nicht zwischen und entfernt bereits zwischengespeicherte Kennw\u00f6rter. Der Standardwert ist 'Aus'.\n\nDiese Richtlinie ist nur aktiviert, wenn Sie f\u00fcr diese App auch die Richtlinie 'Bevorzugter VPN-Modus' auf 'Vollst\u00e4ndiger VPN-Tunnel' festlegen.\n
BLOCK_DEBUGGER_ACCESS_DESC=\nMit der Einstellung 'Ein' wird die App beendet, wenn sie einen Debugger erkennt. Mit 'Aus' wird die App weiter ausgef\u00fchrt, wenn sie einen Debugger erkennt.\n\nDie Standardeinstellung ist 'Ein'.\n
STRING_MAX_LOG_FILES=Max. Protokolldateien
WWUX_HIDE_ADDRESS=Adressleiste ausblenden
LABEL_OFF=Aus
ALLOWED_WIFI_NETWORKS_DESC=\nDurch Kommas getrennte Liste der zul\u00e4ssigen Wi-Fi-Netzwerke. Wenn der Netzwerkname Zeichen enth\u00e4lt, die nicht alphanumerisch sind (einschlie\u00dflich Kommas), muss der Name in doppelte Anf\u00fchrungszeichen gesetzt werden. Die App wird nur ausgef\u00fchrt, wenn eine Verbindung zu den aufgelisteten Netzwerken besteht. Ist dieses Feld leer, sind alle Netzwerke zugelassen. Diese Richtlinie wirkt sich nicht auf Verbindungen zu mobilen Netzwerken aus.\n\nDer Standardwert ist leer.\n
TIME_30_DAYS=30 Tage
MAX_OFFLINE_PERIOD_DESC_ANDROID=\nDefiniert die maximale Zeit, die eine App offline ausgef\u00fchrt werden kann, ohne dass zur Best\u00e4tigung der Berechtigung und Aktualisierung der Richtlinien eine Netzwerkanmeldung erforderlich ist. Der Standardwert ist 168 Stunden (7 Tage). Der Mindestzeitraum ist 1 Stunde.\n\nDer Benutzer wird 30, 15 und 5 Minuten vor Ablauf des Zeitraums aufgefordert, sich anzumelden. Nach Ablauf bleibt die App gesperrt, bis der Benutzer sich erfolgreich am Netzwerk angemeldet hat.\n
PASTE_DESC=\nBlockiert, erlaubt oder beschr\u00e4nkt Einf\u00fcgevorg\u00e4nge \u00fcber die Zwischenablage f\u00fcr die App. Wenn Sie 'Eingeschr\u00e4nkt' ausw\u00e4hlen, werden die eingef\u00fcgten Zwischenablagedaten einer privaten Zwischenablage entnommen, die nur f\u00fcr MDX-Apps verf\u00fcgbar ist. \n\nDie Standardeinstellung ist 'Uneingeschr\u00e4nkt'. \n
PAC_FILE_URL_DESC=\nDefiniert die URL f\u00fcr die zu verwendende PAC-Datei (Proxy Auto-Configuration) oder den zu verwendenden Proxyserver. Wird nur im vollst\u00e4ndigen Tunnel-Modus unterst\u00fctzt. Geben Sie die URL f\u00fcr eine PAC-Datei im folgenden Format an: http[s]\://192.0.2.0/proxy.pac oder http[s]\://example.com/proxy.pac. F\u00fcr HTTPS muss die Stammzertifizierungsstelle auf dem Ger\u00e4t installiert sein, wenn das Zertifikat selbstsigniert oder nicht vertrauensw\u00fcrdig ist. Geben Sie einen Proxyserver wie folgt an: myhost.example.com\:port oder 10.10.0.100\:port. Standardports und andere Ports sind zul\u00e4ssig.\n\nDer Standardwert ist leer.\n
STRING_USE_PREVIOUS=Vorherige Einstellungen verwenden
DEFAULT_SLACK_APP_TITLE=Standard-Slack-App
APP_PASSCODE_TITLE=App-Passcode
ALLOW_OFFLINE_DOCUMENTS_DESCRIPTION=\nGibt an, ob und wie lange Benutzer Offlinedokumente auf Ger\u00e4ten speichern k\u00f6nnen. Der Standardwert ist 'Unbegrenzt'.\n
DISABLE_MICROPHONE_DESC=\nMit der Einstellung 'Ein' wird der direkte Zugriff einer App auf die Hardware des Mikrofons verhindert.\n\nDer Standardwert ist 'Ein'.\n
SLACK=Slack
ONLINE_SESSION_REQUIRED_DESC=\nMit der Einstellung 'Ein' muss der Benutzer eine Verbindung zum Unternehmensnetzwerk und eine aktive Sitzung haben.\n\nMit der Einstellung 'Aus' ist keine aktive Sitzung erforderlich.\n\nDie Standardeinstellung ist 'Aus'.\n
WW_BLOCK_POPUPS_DESC=\nPopups sind neue Registerkarten, die Webseiten ohne Ihre Erlaubnis \u00f6ffnen. Diese Richtlinie bestimmt, ob Secure Web Popups zul\u00e4sst. \n\nBei 'Ein' verhindert Secure Web, dass Websites Popups \u00f6ffnen. Die Standardeinstellung ist 'Aus'.\n
DISABLE_MICROPHONE_DESC_NOTE=\nMit der Einstellung 'Ein' wird der direkte Zugriff einer App auf die Hardware des Mikrofons verhindert.\n\nDer Standardwert f\u00fcr Secure Notes ist 'Aus'.\n
STRING_UNRESTRICTED=Uneingeschr\u00e4nkt
DISABLE_LOCATION_DESC_NOTE=\nBei 'Ein' wird der Zugriff einer App auf Positionsdienstekomponenten (GPS oder Netzwerk) verhindert.\n\nDer Standardwert f\u00fcr Secure Notes ist 'Aus'.\n
PAC_FILE_URL_TITLE=URL von PAC-Datei oder Proxyserver
BGSERVICES_GATEWAY_SHORTDESC=Alternative Gatewayadresse f\u00fcr Hintergrundnetzwerkdienste
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_TITLE=Region f\u00fcr Pushbenachrichtigungen
COMPOSE_WORXMAIL=Secure Mail
ConnectionSecurityLevel_tls=TLS
GEOFENCE_RADIUS_DESC_IOS=\nRadius des Geofence, auf den die Funktion der App beschr\u00e4nkt ist. Au\u00dferhalb des Geofence ist die App gesperrt.\n\nDer Radius wird in Metern angegeben. Bei Null ist der Geofence deaktiviert.\n\nWenn die Richtlinie 'Positionsdienste blockieren' aktiviert ist, funktioniert Geofencing nicht richtig.\n\nDer Standardwert ist 0 (deaktiviert).\n
TURNON_SMIME_FTU_DESC_MAIL_IOS=\nLegt fest, ob w\u00e4hrend des ersten Secure Mail-Starts S/MIME aktiviert wird, wenn die Richtlinie f\u00fcr die S/MIME-Zertifikatquelle auf 'Freigegebener Tresor' festgelegt wurde. Bei Einstellung von 'Ein' aktiviert Secure Mail S/MIME, wenn der freigegebene Tresor Zertifikate f\u00fcr den Benutzer enth\u00e4lt. Wenn im freigegebenen Tresor keine Zertifikate sind, werden Benutzer aufgefordert, Zertifikate zu importieren. In beiden Szenarios m\u00fcssen Benutzer Zertifikate von einer unterst\u00fctzten digitalen Identit\u00e4tsanbieter-App konfigurieren, bevor sie ein Konto in Secure Mail erstellen k\u00f6nnen.\nBei Einstellung von 'Aus' aktiviert Secure Mail S/MIME nicht. Benutzer k\u00f6nnen es in den Secure Mail-Einstellungen aktivieren. \n\nDie Standardeinstellung ist 'Aus'.\n
ftuPreferredProvisioningDirectToServer=Mailserveradresse
ACTIVE_POLL_PERIOD_DESC_CTXMAM=\n                    Wenn eine App gestartet wird, fragt das CTXMAM-Framework Citrix Endpoint Management ab, um den aktuellen Status f\u00fcr App und Ger\u00e4t zu ermitteln. Wenn der Server erreichbar ist, gibt das Framework Informationen \u00fcber den Sperren/L\u00f6schen-Status des Ger\u00e4ts und den Aktivieren/Deaktivieren-Status der App zur\u00fcck. Unabh\u00e4ngig davon, ob der Server erreichbar ist, wird eine weitere Abfrage basierend auf dem aktiven Abfrageintervall geplant. Nachdem die Zeit abgelaufen ist, wird eine neue Abfrage gestartet.\n                    \n                    Der Standardwert ist 60 Mintuen (1 Stunde).\n                    \n                    Wichtig\: Stellen Sie diesen Wert nur f\u00fcr risikoreiche Apps niedriger ein, da sonst die Leistung beeintr\u00e4chtigt wird.\n                
AddTeamsMeeting_DESC=\n                  Bei 'Ein' unterst\u00fctzt Secure Mail das Hinzuf\u00fcgen von Microsoft Teams-Besprechungsdetails zu Kalenderereignissen. Die Standardeinstellung ist 'Aus'.\n              
JSONBasedEmailClassificationMarkings_DESC=\nGibt die Klassifizierungsmarkierungen an, die Endbenutzern zur Verf\u00fcgung gestellt werden. Wenn nichts angegeben ist, verwendet Secure Mail keine Liste mit Klassifizierungen. Das JSON-Format erm\u00f6glicht das Hinzuf\u00fcgen von Klassifizierungen zum Betreff sowie oben und unten in Nachrichten und Kalenderereignissen. \nAu\u00dferdem k\u00f6nnen Standardklassifizierungen auf empfangene und gesendete Nachrichten angewendet werden.\n              
DISABLE_LOCATION_DESC_WORKFLOW=\nMit der Einstellung 'Ein' wird der Zugriff einer App auf Ortungsdienstkomponenten (GPS oder Netzwerk) verhindert.\n\nDie Standardeinstellung f\u00fcr Citrix ShareFile-Workflows ist 'Aus'.\n
STRING_MAX_LOG_FILE_SIZE=Max. Gr\u00f6\u00dfe der Protokolldatei
WORXWEB_PRELOAD_BOOKMARKS_DESC=\nDefiniert einen vorab geladenen Satz Lesezeichen f\u00fcr den Secure Web-Browser.\n\nDie Richtlinie ist eine durch Kommas getrennte Liste, die Ordnername, Anzeigename und Webadresse einschlie\u00dft. Jedes Tripel muss das Format "Ordner,Name,URL" haben, wobei Ordner und Name von doppelten Anf\u00fchrungszeichen\u00a0(") umschlossen sein k\u00f6nnen.\n                  \nDie folgenden Richtlinienwerte definieren beispielsweise drei Lesezeichen:\n                  \n  ,"Mycorp, Inc. home page",http\://www.mycorp.com,\n  "MyCorp Links",Account logon,https\://www.mycorp.com/Accounts\n  "MyCorp Links/Investor Relations","Contact us",http\://www.mycorp.com/IR/Contactus.aspx\n                  \nDer erste Link ist ein prim\u00e4rer Link (kein Ordnername) mit dem Namen "Mycorp, Inc. home page". Der zweite Link wird in einem Ordner mit dem Namen "MyCorp Links" platziert und tr\u00e4gt die Bezeichnung "Account logon". Der dritte Link wird im Unterordner "Investor Relations" des Ordners "MyCorp Links" platziert und als "Contact us" angezeigt.\n                  \nDer Standardwert ist leer.\n
EXPORTABLE_CONTACT_FIELDS_DESC=\nLegt fest, welche Felder der Kontakte in Adressb\u00fccher exportiert werden. Wenn 'Alle' ausgew\u00e4hlt wird, werden alle Kontaktfelder exportiert. Wenn 'Name und Telefonnummer' ausgew\u00e4hlt wird, werden alle mit Namen und Telefonnummern verbundenen Felder exportiert. Wenn 'Name, Telefonnummer und E-Mail' ausgew\u00e4hlt wird, werden alle mit Namen, Telefonnummern und E-Mail verbundenen Felder exportiert.\n\nDer Standardwert ist 'Alle'.\n
STRING_ALL_BETA=Alle (Beta)
FTU_PREFERRED_MECHANISM_TITLE_DESCRIPTION=\nDiese Richtlinie gibt an, ob bei der Erstverwendung das Feld 'Adresse' im Bereitstellungsbildschirm mit der von MDX angegebenen Mailserveradresse oder mit der E-Mail-Adresse des Benutzers ausgef\u00fcllt werden soll.\nDer Standardwert ist 'Mailserveradresse'.\n
DISABLE_HTTP_TRAFFIC_FOR_DOWNLOAD_DESC=\n                  Bei 'Ein' k\u00f6nnen Benutzer nicht auf HTTP-Seiten zugreifen, um Dateien herunterzuladen. Citrix empfiehlt, die HTTP-Anforderungen zum Herunterladen von Dateien zu deaktivieren. Die Standardeinstellung ist 'Ein'.\n              
KEYCHAIN_ENCRYPTION_DESC=\nMit der Einstellung 'Aus' werden die in der Schl\u00fcsselsammlung gespeicherten Daten nicht verschl\u00fcsselt.\n\nMit der Einstellung 'Ein' werden die in der Schl\u00fcsselsammlung gespeicherten Daten verschl\u00fcsselt.\n\nDie Standardeinstellung ist 'Aus'.\n
DEFAULT_LOGGER_LEVEL_DESC_IOS=\nSteuert den Standarddetailgrad der Secure App-Diagnoseprotokollierung. Jede Ebene schlie\u00dft die niedrigeren Ebenen ein. Bereich der m\u00f6glichen Ebenen umfasst\:\n 0 - Nichts protokolliert  1 - Schwerer Fehler  2 - Fehler  3 - Warnungen  4 - Informationsmeldungen  5 - Detaillierte Informationsmeldungen  6 bis 15 - Debugebenen 1 bis 10. Der Standardwert ist 4 (Informationsmeldungen).\n
ftuPreferredCredentialsSamAccountName=sAMAccountName
SDK_MODE_CONTROL_TITLE=Richtliniencontainer f\u00fcr MDX oder MAM SDK
COPY_DESC_UNRESTRICTED=\nBlockiert, erlaubt oder beschr\u00e4nkt Ausschneide- und Kopiervorg\u00e4nge \u00fcber die Zwischenablage f\u00fcr die App. Bei 'Eingeschr\u00e4nkt' werden die kopierten Zwischenablagedaten in einer privaten Zwischenablage gespeichert, die nur f\u00fcr MDX-Apps verf\u00fcgbar ist. \n\nDer Standardwert ist 'Uneingeschr\u00e4nkt'.\n
MVPN_SESSION_REQUIRED_TITLE=Micro-VPN-Sitzung erforderlich
MAX_LOG_FILE_SIZE_DESC=\nBeschr\u00e4nkt die Gr\u00f6\u00dfe in Megabytes (MB) der von der Secure App-Diagnoseprotokollierung beibehaltenen Protokolldateien, bevor mit der n\u00e4chsten Datei fortgefahren wird. Das Minimum ist 1 MB. Das Maximum ist 5 MB.\n\nDer Standardwert ist 2 MB.\n
STRING_BLOCKED=Blockiert
STRING_ACCEPT_ALL_SSL_CERTS=Alle SSL-Zertifikate akzeptieren
NETWORK_ACCESS_DESC_NOTE=\nVerhindern, Erlauben oder Umleiten von App-Netzwerkaktivit\u00e4t. Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff durchgesetzt. Mit 'Blockiert' ist jeglicher Netzwerkzugriff blockiert. Mit 'Tunnel zum internen Netzwerk' wird pro App ein VPN-Tunnel zum internen Netzwerk f\u00fcr den gesamten Netzwerkzugriff zusammen mit NetScaler Split-Tunnel-Einstellungen verwendet.\n\nDer Standardwert f\u00fcr Secure Notes ist 'Uneingeschr\u00e4nkt'.\n
WWUX_READONLY_ADDRESS=Schreibgesch\u00fctzte Adressleiste
PREFERRED_VPN_MODE_DESC=\nLegt den Anfangsmodus f\u00fcr Verbindungen fest, die einen Tunnel zum internen Netzwerk ben\u00f6tigen. Die Einstellung 'Vollst\u00e4ndiger VPN-Tunnel' wird f\u00fcr Verbindungen empfohlen, die Clientzertifikate oder End-To-End-SSL f\u00fcr Ressourcen im internen Netzwerk einsetzen. Secure Browse wird f\u00fcr Verbindungen empfohlen, die Single Sign-On (SSO) erfordern.\n
SPLIT_TUNNEL_REVERSE_TITLE=Ausschlussliste f\u00fcr Reverse-Split-Tunnel
BaseDN_TITLE=LDAP-Basis-DN
REPORTING_CATEGORY=Berichterstellung
ENC_KEYS_ENUM_OFFLINE_ANDROID=Offlinezugriff zugelassen
NETWORK_ACCESS_WORXCHAT_DESC=\nVerhindern, Erlauben oder Umleiten von App-Netzwerkaktivit\u00e4t. Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff durchgesetzt. Mit 'Blockiert' ist jeglicher Netzwerkzugriff blockiert. Mit 'Tunnel zum internen Netzwerk' wird pro App ein VPN-Tunnel zum internen Netzwerk f\u00fcr den gesamten Netzwerkzugriff zusammen mit NetScaler Split-Tunnel-Einstellungen verwendet.\n\nDer Standardwert f\u00fcr Secure Chat ist 'Uneingeschr\u00e4nkt'.\n
MAX_LOG_FILES_DESC=\nBeschr\u00e4nkt die Anzahl der von der Secure App-Diagnoseprotokollierung beibehaltenen Protokolldateien, bevor sie \u00fcberschrieben werden. Das Minimum ist 2. Das Maximum ist 8.  \n\nDer Standardwert ist 2.\n
WWUX_HIDE_ALL=Alle Steuerelemente ausblenden
CUSTOM_USER_AGENT_FOR_OAUTH_DESC=\nMit dieser Richtlinie k\u00f6nnen Sie die Standardbenutzeragentzeichenfolge f\u00fcr die moderne Authentifizierung \u00e4ndern.\nWenn konfiguriert, wird diese Benutzeragentzeichenfolge f\u00fcr die Authentifizierung mit Microsoft AD FS verwendet. Wenn Sie diese Richtlinie nicht konfigurieren, wird der standardm\u00e4\u00dfige Secure Mail-Benutzeragent w\u00e4hrend der modernen Authentifizierung verwendet.\n
INTERNAL_DOMAINS_DESC=\nWarnen Sie die Benutzer f\u00fcr alle hier nicht aufgef\u00fchrten Dom\u00e4nen vor dem Senden einer externen E-Mail. Die Eintr\u00e4ge in der Liste m\u00fcssen durch Kommas getrennt sein. Beispiel\: citrix.com, citrite.net. Wenn die Liste leer ist, werden keine Warnungen angezeigt.\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_ANDROID=\nDie Zeit in Stunden, die ein Benutzer hat, um zur Play Store-Version einer Unternehmensapp zu migrieren, bevor die Migration erzwungen wird. Wird kein Wert angegeben, wird der Standardwert verwendet. Wenn der Wert 0 ist, kann der Benutzer die Migration nicht verschieben. Der Standardwert ist 72.\n
DOCEX_DESC_UNRESTRICTED=\nBlockiert, erlaubt oder beschr\u00e4nkt eingehende Dokumentaustauschvorg\u00e4nge f\u00fcr die App. Mit der Einstellung 'Eingeschr\u00e4nkt' k\u00f6nnen Dokumente nur mit anderen MDX-Apps ausgetauscht werden. \n\nMit der Einstellung 'Uneingeschr\u00e4nkt' muss die Richtlinie 'Verschl\u00fcsselung aktivieren' auf 'Ein' festgelegt werden, damit Benutzer Dokumente in nicht umschlossenen Apps \u00f6ffnen k\u00f6nnen. Wenn die empfangende App nicht umschlossen ist oder ihre Verschl\u00fcsselung deaktiviert ist, entschl\u00fcsselt MDX das Dokument.\n\nDer Standardwert ist 'Eingeschr\u00e4nkt'.\n\nOptionen\: Uneingeschr\u00e4nkt, Blockiert oder Eingeschr\u00e4nkt\n
SlackWorkspaceName_DESC=\nDer Slack-Workspacename f\u00fcr Ihr Unternehmen. Wenn Sie einen Namen angeben, f\u00fcllt Secure Mail den Workspacenamen beim Anmelden aus. Wenn Sie keinen Namen angeben, m\u00fcssen Benutzer den Workspacenamen (name.slack.com) eingeben.\n        
TIME_1_WEEK=1 Woche
WWUX_CUSTOMIZATION_TITLE=Browserbenutzeroberfl\u00e4che
CLIENT_CERT_PREFETCH_DESC=Bei Verwendung mit dem StoreFront-Zertifikatintegrationsdienst unter Angabe von CertificateLabel gibt dieser boolesche Wert an, ob ein Zertifikat f\u00fcr diese App erworben werden muss. F\u00fcr Apps, die nicht offline verwendet werden d\u00fcrfen, muss dieser Wert auf 'wahr' festgelegt werden. F\u00fcr Apps, die offline verwendet werden d\u00fcrfen, muss dieser Wert auf 'falsch' festgelegt werden.\n
INBOUND_DOCEX_WHITELIST_DESC_CTXMAM=\n                    Wenn eingehende Dokumentaustauschvorg\u00e4nge eingeschr\u00e4nkt oder blockiert sind, d\u00fcrfen die Apps auf dieser durch Kommas getrennten Liste mit App-IDs, einschlie\u00dflich Apps, die keine CTXMAM-Apps sind, Dokumente an die App senden.\n                
SECURE_VIEWER_TRUE=wahr
SECURITY_GROUP_SHORTDESC_ANDROID=Der Name der Sicherheitsgruppe, zu der diese App geh\u00f6rt.
MAX_OFFLINE_PERIOD_DESC_IOS=\nDefiniert die maximale Zeit, die eine App ausgef\u00fchrt werden kann, ohne die App-Berechtigung zu best\u00e4tigen und Richtlinien von Endpoint Management zu aktualisieren. Bei Ablauf wird bei Bedarf die Anmeldung am Server ausgel\u00f6st. Der Standardwert ist 168 Stunden (7 Tage). Der Mindestzeitraum ist 1 Stunde. \n
MAX_SYNC_INTERVAL_TITLE=Max. Synchronisierungsintervall
DISABLE_GALLERY_DESC_ANDROID=\nMit der Einstellung 'Ein' wird der Zugriff einer App auf die Galerie des Ger\u00e4ts blockiert. Die Standardeinstellung ist 'Aus'. Diese Richtlinie funktioniert zusammen mit der Richtlinie 'Eingehender Dokumentaustausch (\u00d6ffnen in)'.\n\nWenn die Richtlinie 'Eingehender Dokumentaustausch (\u00d6ffnen in)' auf 'Eingeschr\u00e4nkt' festgelegt ist, k\u00f6nnen Benutzer, die mit der verwalteten App arbeiten, keine Bilder aus der Galerie anf\u00fcgen, unabh\u00e4ngig von der Einstellung f\u00fcr 'Galerie blockieren'.\n\nWenn die Richtlinie 'Eingehender Dokumentaustausch (\u00d6ffnen in)' auf 'Uneingeschr\u00e4nkt' festgelegt ist, haben Benutzer einer verwalteten App folgende Erfahrung\:\nWenn 'Galerie blockieren' auf 'AUS' eingestellt ist, k\u00f6nnen Benutzer Bilder anf\u00fcgen.\nWenn 'Galerie blockieren' auf 'EIN' eingestellt ist, k\u00f6nnen Benutzer keine Bilder anf\u00fcgen.\n
STRING_TURNON_SMIME_FTU=S/MIME bei erstem Secure Mail-Start aktivieren
AUTHENUM_OFFLINE_PERMITTED=Offlinezugriff zul\u00e4ssig nach Authentifizierung
DOCEX_EXCEPTION_LIST_DESC_IOS_CTXMAM=\n                    Wenn die Richtlinie 'Dokumentaustausch (\u00d6ffnen in)' auf 'Eingeschr\u00e4nkt' festgelegt ist, kann eine CTXMAM-App Dokumente f\u00fcr diese durch Kommas getrennte Liste mit nicht verwalteten App-IDs freigeben, selbst wenn f\u00fcr 'Dokumentaustausch (\u00d6ffnen in)' die Einstellung 'Eingeschr\u00e4nkt' und f\u00fcr die Richtlinie 'Verschl\u00fcsselung aktivieren' die Einstellung 'Ein' festgelegt ist. Die Standardausnahmeliste l\u00e4sst Office 365-Apps zu\:\n\n                    com.microsoft.Office.Word,com.microsoft.Office.Excel,com.microsoft.Office.Powerpoint,com.microsoft.onenote,com.microsoft.onenoteiPad,com.microsoft.Office.Outlook\n\n                    Nur Office 365-Apps werden f\u00fcr diese Richtlinie unterst\u00fctzt.\n\n                    Achtung\: Ber\u00fccksichtigen Sie die Auswirkungen dieser Richtlinie auf die Sicherheit. Durch die Ausnahmeliste kann Inhalt zwischen nicht verwalteten Apps und der gesicherten CTXMAM-Umgebung \u00fcbermittelt werden.\n                
EDP_DISABLE_MIGRATION_TITLE=Migration deaktivieren
TIME_3_DAYS=3 Tage
STEPUP_AUTH_DESC=\n(Optionale Richtlinie) Adresse eines spezifischen, alternativen Citrix Gateway, das f\u00fcr die Authentifizierung und f\u00fcr Micro-VPN-Sitzungen mit dieser App verwendet wird. \nWenn sie zusammen mit der Richtlinie 'Micro-VPN-Sitzung erforderlich' verwendet wird, m\u00fcssen Apps sich neu bei dem spezifischen Gateway authentifizieren. Solche Gateways haben normalerweise unterschiedliche (h\u00f6here Sicherheit) Authentifizierungsanforderungen und Datenverwaltungsrichtlinien. Wenn die Adresse leer ist, wird immer der Standardgateway verwendet.\n\nDer Standardwert ist leer.\n
EmailClassification_Namespace_DESC=\nGibt den Klassifizierungsnamespace an, den der Klassifizierungsstandard in der E-Mail-Kopfzeile erfordert. Beispiel\: Der Namespace 'gov.au' wird in den Kopfzeile als 'NS\=gov.au' angezeigt.\n\nDer Standardwert ist leer.\n
PUSH_NOTIFICATIONS_PROJECT_NUMBER_DESC=\nDie GCM-Projektnummer, die zum Senden von Benachrichtigungen mit dem Citrix Benachrichtigungsdienst verwendet wird. Der Standardwert ist leer.\n
WORXNOTES_ACCOUNTENUM_EXCHANGE=Nur Exchange
EXPORT_LEVEL_TIME=Besprechungszeit
DISABLE_ICLOUD_TITLE=iCloud blockieren
ENC_KEYS_ENUM_SECURE_OFFLINE=Sicherer Offlinezugriff
BLOCK_JAILBROKEN_DESC=\nMit der Einstellung 'Ein' wird die App auf einem Ger\u00e4t mit Jailbreak oder Rooting gesperrt. Bei 'Aus' kann die App auch auf einem Ger\u00e4t mit Jailbreak oder Rooting ausgef\u00fchrt werden.\n\nDie Standardeinstellung ist 'Ein'.\n
USE_MODERN_AUTH_FOR_O365_TITLE=Moderne Authentifizierung f\u00fcr Office 365 verwenden
LOTUS_NOTES_SERVER_TITLE=Lotus Notes-Server
BOT_SERVER_DESC=\nDurch Kommas getrennte Liste der Serverzuordnungen zwischen Lync und Bot. Jede Zuordnung sollte die Form 'lync_fqdn\:bot_fqdn' haben. Beispiele\:\n\nlync1.mycorp.com\:lyncbot1.mycorp.com,lync2.mycorp.com\:lyncbot2.mycorp.com\n\nDer Standardwert ist leer.\n
LOTUSNOTESSERVER_DESC=\n      Bei 'Ein' betrachtet Secure Mail den Server als Lotus-Domino-Server. Die Standardeinstellung ist 'Aus'.\n      
EXPORT_CALENDAR_TITLE=Kalender exportieren
FTU_PREFERRED_CREDENTIALS_TITLE_DESCRIPTION=\nMit dieser Richtlinie wird der Wert angegeben, der bei der Erstverwendung als Benutzername im Bereitstellungsbildschirm gew\u00e4hlt werden soll.\n
Der Standardwert ist 'Registrierungsbenutzername'.\n
SMIME_CERTSOURCE_DESC_IOS=\nGibt die Quelle der S/MIME-Zertifikate an. Wenn die Quelle 'E-Mail' ist, m\u00fcssen Sie die Benutzerzertifikate per E-Mail an die Benutzer senden, die die E-Mail in Secure Mail \u00f6ffnen und die angef\u00fcgten Zertifikate importieren.\nWenn die Quelle 'Freigegebener Tresor' ist, stellt ein digitaler Identit\u00e4tsanbieter Zertifikate im freigegebenen Tresor von Secure App zur Verf\u00fcgung. Die Integration mit einem Drittanbieter erfordert, dass Sie eine entsprechende App f\u00fcr Benutzer ver\u00f6ffentlichen. Informationen zur Benutzererfahrung finden Sie in der Beschreibung zur Richtlinie 'S/MIME bei erstem Secure Mail-Start aktivieren'.\n\nDer Standardwert ist 'E-Mail'.\n
ACCESS_MISC_CATEGORY=Sonstiger Zugriff
SWITCH_TO_SBMODE_FOR_ANY_AUTH_DESC=Wechseln vom VPN-Modus zum Secure Browse-Modus erzwingen.\n
USE_LEGACY_FULL_VPN=Vollst\u00e4ndigen Legacy-Tunnel verwenden
LABEL_ON=Ein
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_TITLE=Verschl\u00fcsselung \u00f6ffentlicher Dateien
DISABLE_LOCATION_WORXCHAT_DESC=\nBei 'Ein' wird der Zugriff einer App auf Positionsdienstekomponenten (GPS oder Netzwerk) verhindert.\n\nDer Standardwert f\u00fcr Secure Chat ist 'Ein'.\n
ACCESS_NETWORK_CATEGORY=Netzwerkanforderungen
STRING_USE_PREVIOUS_WK=Vorherige Einstellungen verwenden (f\u00fcr WkWebView nicht unterst\u00fctzt)
SWITCH_TO_SBMODE_FOR_ANY_AUTH=Wechsel zu Secure Browse-Modus erzwingen
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_IOS=\nMit der Einstellung 'Ein' akzeptiert Secure Notes alle SSL-Zertifikate (g\u00fcltige und ung\u00fcltige) und l\u00e4sst den Zugriff zu.\nMit der Einstellung 'Aus' blockiert Secure Notes bei einem Zertifikatfehler den Zugriff und zeigt eine Warnung an.\n\nDer Standardwert ist 'Aus'.\n
DISABLE_EMAIL_AS_ATTACHMENT_DESC=\n Bei 'Ein' ist das Senden von Notizen als E-Mail mit einer PDF-Anlage deaktiviert.\n\n Die Standardeinstellung ist 'Aus'.\n\n Hinweis\: Diese Richtlinie wird nur unter iOS 9 und h\u00f6her erzwungen.\n 
INBOUND_DOCEX_DESC=\nBlockiert, erlaubt oder beschr\u00e4nkt eingehende Dokumentaustauschvorg\u00e4nge f\u00fcr die App. Mit der Einstellung 'Eingeschr\u00e4nkt' k\u00f6nnen Dokumente nur mit anderen MDX-Apps ausgetauscht werden. Der Standardwert ist 'Uneingeschr\u00e4nkt'.\n\nMit der Einstellung 'Blockiert' oder 'Eingeschr\u00e4nkt' k\u00f6nnen Sie mit der Richtlinie 'Positivliste f\u00fcr Austausch eingehender Dokumente' Apps festlegen, die Dokumente an diese App senden d\u00fcrfen.\n\n
NETWORK_ACCESS_TUNNELED_FULLVPN_WEBSSO_UNSUPPORTED=Tunnel - Vollst\u00e4ndiges VPN und Web-SSO (nicht unterst\u00fctzt)
WW_ENABLE_WEBPASSWORD_CACHING_TITLE=Webkennwortcaching aktivieren
DEFAULT_DELETE_LOCAL_FILE_DESC_IOS=\nWenn QuickEdit Dateien mit einer anderen App gemeinsam verwendet, werden die lokalen Kopien der Dateien gel\u00f6scht, wenn die Bundle-ID der anderen App in der durch Kommas getrennten CFBundleID-Liste ist, die Sie hier angeben.\n
ENABLE_DRAFT_AUTO_SAVE_DESC=\nMit der Einstellung 'Ein' unterst\u00fctzt Secure Mail die automatische Speicherung von Nachrichten im Ordner 'Entw\u00fcrfe'.\n\nDie Standardeinstellung ist 'Ein'.\n
CERTIFICATE_EXPIRY_DESC=\nZeitspanne in Stunden, nach der das Ablaufen des StoreFront-Zertifikats erzwungen wird.\n\nDer Standardwert ist 0 (0 Tage).\n
DISABLE_LOCATION_TITLE=Positionsdienste blockieren
STRING_EDP_DATAENCRYPTION_RESP_PLATFORM=Plattformverschl\u00fcsselung mit Durchsetzen der Compliance
STRING_NAME_PHONE_AND_EMAIL=Name, Telefonnummer und E-Mail
DISABLE_REQUIRED_UPGRADE_TITLE=Erforderliches Upgrade deaktivieren
STRING_ALL=Alle
USER_DOMAIN_TITLE_MAIL=Secure Mail-Benutzerdom\u00e4ne
AUTH_FAILURES_BEFORE_LOCK_DESC=\nAnzahl der aufeinander folgenden Fehler bei Offlinekennworteingaben, bevor die App gesperrt wird. Eine gesperrte App kann nur durch eine erfolgreiche Netzwerkanmeldung entsperrt werden. Bei der Einstellung 0 wird die App bei Authentifizierungsfehlern nicht gesperrt.\n\nStandardwert ist 5 Fehler.\n
NETWORK_ACCESS_TUNNELED_FULLVPN_WEBSSO=Tunnel - Vollst\u00e4ndiges VPN und Web-SSO
DBENCRYPTION_EXCLUDE_LIST_DESC=\nUm die Datenbankverschl\u00fcsselung f\u00fcr eine bestimmte Datenbank zu verhindern, f\u00fcgen Sie dieser durch Kommas getrennten Liste mit regul\u00e4ren Ausdr\u00fccken einen Eintrag hinzu. Standard ist leer. Wenn ein Datenbankpfadname einem der regul\u00e4ren Ausdr\u00fccke entspricht, wird die Datenbank von der Verschl\u00fcsselung ausgeschlossen. Die Ausschlussmuster unterst\u00fctzen die erweiterte Syntax f\u00fcr regul\u00e4re Ausdr\u00fccke von Posix 1003.2. Die Gro\u00df- Kleinschreibung wird beim Mustervergleich nicht ber\u00fccksichtigt.\n\nBeispiel\:\n            \n\\.db$,\\.sqlite$ schlie\u00dft jeden Datenbankpfadnamen aus, der mit '.db' oder '.sqlite' endet.\n\\/Database\\/unencrypteddb\\.db entspricht der Datenbank unencrypteddb.db im Unterordner der Datenbank.\n\\/Database\\/ entspricht allen Datenbanken, deren Pfad /Database/ enth\u00e4lt.\n
MAX_LOG_FILES_UNITS=Dateien
OUTBOUND_URLS_DESC_IOS_DEFAULT=\niOS-Apps k\u00f6nnen URL-Anforderungen an andere Apps senden, die f\u00fcr die Bearbeitung bestimmter Schemas registriert wurden, z. B. 'http\://'. Mit dieser Funktion kann eine App Supportanforderungen an eine andere App weitergeben. \n\nDiese Richtlinie filtert URLs (ausgehende URLs), die von dieser App zur Bearbeitung an andere Apps weitergegeben werden. \n\nGeben Sie eine durch Kommas getrennte Liste mit Mustern an, in der vor jedem Muster ein Pluszeichen '+' oder ein Minuszeichen '-' stehen kann. Ausgehende URLs werden mit den Mustern in der aufgelisteten Reihenfolge verglichen, bis eine \u00dcbereinstimmung gefunden wird. Bei \u00dcbereinstimmung diktiert das vorangestellte Zeichen die Aktion. Ist das Pr\u00e4fix ein Minuszeichen '-', wird die Weitergabe der URL an eine andere App blockiert. Ist das Pr\u00e4fix ein Pluszeichen '+', wird die URL zur Bearbeitung an eine andere App weitergegeben. Wenn weder ein '+' noch ein '-' dem Muster vorangestellt ist, wird ein '+' angenommen. Ein durch '\=' getrenntes Wertepaar bedeutet eine Ersetzung, wobei Vorkommen der ersten Zeichenfolge durch die zweite Zeichenfolge ersetzt werden. Sie k\u00f6nnen mit dem Pr\u00e4fix '^' nach einer Zeichenfolge suchen und sie am Anfang der URL verankern. Wenn eine ausgehende URL mit keinem Muster in der Liste \u00fcbereinstimmt, wird sie blockiert. Eine Liste der Standardzeichenfolgen finden Sie in der Produktdokumentation.\n\n
GEOFENCE_RADIUS_DESC=\nRadius des Geofence, auf den die Funktion der App beschr\u00e4nkt ist. Au\u00dferhalb des Geofence ist die App gesperrt.\n\nDer Radius wird in Metern angegeben. Bei Null ist der Geofence deaktiviert.\n\nDer Standardwert ist 0 (deaktiviert).\n
ENABLE_SHAREFILE_TITLE=ShareFile aktivieren
NETWORK_ACCESS_DESC_UNRESTRICTED=\nVerhindern, Erlauben oder Umleiten von App-Netzwerkaktivit\u00e4t. Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff durchgesetzt. Mit 'Blockiert' ist jeglicher Netzwerkzugriff blockiert. Mit 'Tunnel zum internen Netzwerk' wird pro App ein VPN-Tunnel zum internen Netzwerk f\u00fcr den gesamten Netzwerkzugriff zusammen mit NetScaler Split-Tunnel-Einstellungen verwendet.\n\nDer Standardwert ist 'Uneingeschr\u00e4nkt'.\n
O365_AUTHENTICATION_STRING=OAuth-Unterst\u00fctzung f\u00fcr Office 365
VPN_MODE_FULL_TUNNEL=Vollst\u00e4ndiger VPN-Tunnel
DEFAULT_SYNC_INTERVAL_DESCRIPTION=\nLegt das Standardsynchronisierungsintervall f\u00fcr Secure Mail fest. Benutzer von Secure Mail k\u00f6nnen die Standardeinstellung \u00e4ndern.\n\nDie Einstellung 'Filter f\u00fcr maximales Alter von E-Mails zulassen' der Exchange ActiveSync-Postfachrichtlinie hat Vorrang vor dieser Richtlinie. Wenn Sie ein Standardsynchronisierungsintervall festlegen, das gr\u00f6\u00dfer als der Filter f\u00fcr das maximale Alter von E-Mails ist, wird die Einstellung f\u00fcr den E-Mail-Filter verwendet. Secure Mail zeigt nur die Synchronisierungsintervallwerte an, die niedriger als die Filtereinstellung f\u00fcr das maximale Alter von E-Mails sind.\n\nDer Standardwert ist 3 Tage.\n
ONLINE_SESSION_REQUIRED_TITLE=Onlinesitzung erforderlich
STRING_ANALYTICS_DETAIL_ANONYMOUS=Anonym
NETWORK_ACCESS_DESC_FORMS=\nVerhindern, Erlauben oder Umleiten von App-Netzwerkaktivit\u00e4t. Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff durchgesetzt. Mit 'Blockiert' ist jeglicher Netzwerkzugriff blockiert. Mit 'Tunnel zum internen Netzwerk' wird pro App ein VPN-Tunnel zum internen Netzwerk f\u00fcr den gesamten Netzwerkzugriff zusammen mit NetScaler Split-Tunnel-Einstellungen verwendet.\n\nDer Standardwert f\u00fcr Secure Forms ist 'Tunnel zum internen Netzwerk'.\n
MDX_SDK_MVPN_NETWORK_ACCESS_DESC=\n                  Verhindern, Erlauben oder Umleiten von App-Netzwerkaktivit\u00e4t. Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff durchgesetzt. Mit 'Tunnel zum internen Netzwerk' wird pro App ein VPN-Tunnel zum internen Netzwerk f\u00fcr den gesamten Netzwerkzugriff zusammen mit Citrix ADC Split-Tunnel-Einstellungen verwendet.\n              
WIFI_ONLY_DESC=\nMit der Einstellung 'Ein' wird die App gesperrt, wenn das Ger\u00e4t nicht mit einem Wi-Fi-Netzwerk verbunden ist. Mit der Einstellung 'Aus' kann die App ausgef\u00fchrt werden, wenn das Ger\u00e4t eine aktive Verbindung, z. B. eine 4G/3G-, LAN- oder Wi-Fi-Verbindung, hat.\n\nDer Standardwert ist 'Aus'.\n
AUTH_TITLE=Secure Browse aktivieren
INBOUND_URLS_TITLE=App-URL-Schemas
FILEENCRYPTION_EXCLUDE_LIST_DESC=\nWenn Sie die Verschl\u00fcsselung bestimmter Dateien verhindern m\u00f6chten, f\u00fcgen Sie einen Eintrag zu dieser durch Kommas getrennten Liste regul\u00e4rer Ausdr\u00fccke hinzu. Standardm\u00e4\u00dfig ist sie leer. Wenn Pfadname einer Datei mit einem der regul\u00e4ren Ausdr\u00fccke \u00fcbereinstimmt, dann wird die Datei von der Verschl\u00fcsselung ausgeschlossen. Die Ausschlussmuster unterst\u00fctzen die durch Posix\u00a01003.2 definierte Syntax mit erweiterten regul\u00e4ren Ausdr\u00fccken. Beim Musterabgleich ist die Gro\u00df-/Kleinschreibung unerheblich.\n              \nBeispiel\:\n              \n\\.log$,\\.dat$ schlie\u00dft alle Dateipfadnamen aus, die auf '.log' oder '.dat' enden.\n\\/Documents\\/unencrypteddoc\\.txt stimmt mit der Datei unencrypteddoc.txt im Unterordner 'Documents' \u00fcberein.\n\\/Documents\\/UnencryptedDocs\\/.*\\.txt stimmt mit allen TXT-Dateien \u00fcberein, die den Pfad /Documents/UnencryptedDocs/ enthalten.\n
ALLOWED_WIFI_NETWORKS_IOS_DESC=\nHinweis: Diese Richtlinie wird auf Ger\u00e4ten mit iOS 13 oder h\u00f6her nicht unterst\u00fctzt.\nDurch Kommas getrennte Liste der zul\u00e4ssigen Wi-Fi-Netzwerke. Wenn der Netzwerkname Zeichen enth\u00e4lt, die nicht alphanumerisch sind (einschlie\u00dflich Kommas), muss der Name in doppelte Anf\u00fchrungszeichen gesetzt werden. Die App wird nur ausgef\u00fchrt, wenn eine Verbindung zu den aufgelisteten Netzwerken besteht. Ist dieses Feld leer, sind alle Netzwerke zugelassen. Diese Richtlinie wirkt sich nicht auf Verbindungen zu mobilen Netzwerken aus.\n\nDer Standardwert ist leer.\n
ALLOWED_EMAIL_DOMAINS_DESC=\nDefinieren Sie eine Liste mit zul\u00e4ssigen E-Mail-Dom\u00e4nen in einem durch Kommas getrennten Format, z. B. server.company.com,server.company.de. Der Standardwert ist leer, d. h. Secure Mail filtert keine E-Mail-Dom\u00e4nen und unterst\u00fctzt alle E-Mail-Dom\u00e4nen. Secure Mail stimmt die aufgelisteten Dom\u00e4nen mit dem Dom\u00e4nennamen in der E-Mail-Adresse ab.\nWenn server.company.com beispielsweise ein aufgelisteter Dom\u00e4nenname ist und die E-Mail-Adresse ist benutzer@intern.server.company.com, unterst\u00fctzt Secure Mail die E-Mail-Adresse.\n
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB=iOS 9-Sicherheitseinschr\u00e4nkungen
DISABLE_QUICKLOOK_DESC=\n                    Bei 'Ein' wird verhindert, dass eine App Daten per Quick Look freigibt. Die Standardeinstellung ist 'Ein'.\n                
DEFAULT_NOSAVE_LOCAL_FILE_DESC_IOS=\nWenn QuickEdit die Datei einer anderen App \u00f6ffnet, wird keine lokale Kopie gespeichert, wenn die Bundle-ID der anderen App in der durch Kommas getrennten CFBundleID-Liste ist, die Sie hier angeben.\n
BGSERVICES_DESC=\nDer vollqualifizierte Dom\u00e4nenname (FQDN) und der Port der f\u00fcr den Netzwerkzugriff im Hintergrund zul\u00e4ssigen Dienstadressen. Dies kann ein Exchange Server oder ein ActiveSync-Server im internen Netzwerk oder in einem anderen Netzwerk sein, mit dem Secure Mail eine Verbindung herstellt, z. B. mail.beispiel.com\:443.\n\nWenn Sie diese Richtlinie konfigurieren, stellen Sie die Netzwerkzugriffsrichtlinie auf 'Tunnel zum internen Netzwerk'. Diese Richtlinie tritt in Kraft, wenn Sie die Netzwerkzugriffsrichtlinie konfigurieren. Verwenden Sie diese Richtlinie au\u00dferdem, wenn der Exchange Server im internen Netzwerk ist und NetScaler Gateway als Proxy f\u00fcr den internen Exchange Server verwendet werden soll.\n\nDer Standardwert ist leer, was bedeutet, dass keine Netzwerkdienste im Hintergrund verf\u00fcgbar sind.\n
MVPN_REDIRECT_WEB_DESC=\nMit der Einstellung 'Ein' ist das HTTP/HTTPS-Abfangen und die Micro-VPN-Umleitung \u00fcber den Webproxy-Endpunkt des NetScaler Gateways aktiviert. Wenn 'Aus' eingestellt ist, wird das Abfangen von HTTP/HTTPS-Datenverkehr umgangen.\n\nDie Standardeinstellung ist 'Ein'.\n
TRUSTED_ADFS_HOST_NAMES_TITLE=Vertrauensw\u00fcrdige AD FS-Hostnamen
STRING_PERMIT_VPN_MODE_SWITCHING=VPN-Moduswechsel zulassen
UPN_MIGRATION_DESC=\nMit dieser Richtlinie wird versucht, den Exchange-Benutzernamen f\u00fcr die Authentifizierung zu einem UPN zu migrieren. Der Standardwert ist AUS.\n       
STRING_EDPENCRYPTIONRESPENUM_DESC=\n            W\u00e4hlen Sie, ob die Verschl\u00fcsselung von Daten von MDX oder von der Ger\u00e4teplattform ausgef\u00fchrt wird. Der Standardwert f\u00fcr vorhandene Apps ist ''MDX-Verschl\u00fcsselung'. Der Standardwert f\u00fcr neu ver\u00f6ffentlichte Apps ist 'Plattformverschl\u00fcsselung mit Durchsetzen der Compliance'. Bei der 'MDX-Verschl\u00fcsselung' verschl\u00fcsselt MDX die Daten. Bei 'Plattformverschl\u00fcsselung mit Durchsetzen der Compliance' verschl\u00fcsselt die Ger\u00e4teplattform die Daten. F\u00fcr vorhandene Apps gilt standardm\u00e4\u00dfig 'MDX-Verschl\u00fcsselung', bis 'Plattformverschl\u00fcsselung mit Durchsetzen der Compliance' eingestellt wird. F\u00fcr Apps, die Sie neu ver\u00f6ffentlichen, ist der Standardwert 'Plattformverschl\u00fcsselung mit Durchsetzen der Compliance'..\n            \n            Achtung\: Bei neu hinzugef\u00fcgten Apps m\u00fcssen Sie die App entfernen und neu installieren, wenn Sie von der 'Plattformverschl\u00fcsselung mit Durchsetzen der Compliance' zu 'MDX-Verschl\u00fcsselung' wechseln.\n        
STRING_BLOCK=Blockieren
EPD_ROOTED_BINARIES_TITLE=EDP-Liste f\u00fcr Bin\u00e4rdateien mit Rooting
LABEL_NETWORK_ACCESS=App-Netzwerkzugriff
NETWORK_ACCESS_TITLE=Netzwerkzugriff
DISABLE_EMAIL_TITLE=Verfassen von E-Mails blockieren
COPY_DESC_RESTRICTED_CTXMAM=\n                    Blockiert, erlaubt oder beschr\u00e4nkt Ausschneide- und Kopiervorg\u00e4nge \u00fcber die Zwischenablage f\u00fcr die App. Bei 'Eingeschr\u00e4nkt' werden die kopierten Zwischenablagedaten in einer privaten Zwischenablage gespeichert, die nur f\u00fcr CTXMAM-Apps verf\u00fcgbar ist.\n\n                    Der Standardwert ist 'Eingeschr\u00e4nkt'.\n                
DISABLE_SMS_DESC=\nMit der Einstellung 'Ein' wird der Zugriff einer App auf die SMS-Erstellungsfunktion verhindert, die zum Senden von SMS bzw. Textnachrichten von der App dient.\n\nDie Standardeinstellung ist 'Ein'.\n
WORXNOTES_ACCOUNTENUM_SHAREFILE=Nur ShareFile
ENC_KEYS_DESC_ANDROID=\nAktiviert Geheimnisse zur Ableitung von Verschl\u00fcsselungsschl\u00fcsseln, die auf dem Ger\u00e4t belassen werden d\u00fcrfen. Die einzige verf\u00fcgbare Option ist 'Offlinezugriff zugelassen'.\n\nCitrix empfiehlt, dass Sie \u00fcber die Authentifizierungsrichtlinie eine Netzwerkanmeldung oder eine Offlinekennwortanforderung festlegen, damit der Zugriff auf den verschl\u00fcsselten Inhalt gesch\u00fctzt ist.\n
3RDP_PRIVATE_FILE_ENCRYPTION_TITLE=MDX-Verschl\u00fcsselung privater Dateien
DISABLE_CAMERA_TITLE=Kamera blockieren
SDK_MODE_CONTROL_TITLE_TECH_PREVIEW=Richtliniencontainer f\u00fcr MDX oder MAM SDK (Tech Preview)
CITRIX_REPORTING_TITLE=Citrix-Berichterstellung
EXPORT_CONTACTS_TITLE=Kontakte exportieren
ENABLE_CRASH_TELEMETRY_DESC=\nBei 'Ein' darf die App Absturzberichte an Citrix senden. Bei 'Aus' darf die App keine Absturzberichte an Citrix senden. Der Standardwert ist 'Ein'.\n
DOCEX_EXCEPTION_LIST_DESC_ANDROID=\nWenn f\u00fcr 'Dokumentaustausch (\u00d6ffnen in)' die Einstellung 'Eingeschr\u00e4nkt' festgelegt ist, darf diese Liste mit Android-Intents an nicht verwaltete Apps weitergegeben werden. Sie m\u00fcssen mit Android-Intents vertraut sein, um der Liste Filter hinzuzuf\u00fcgen. Ein Filter kann eine Aktion, ein Paket, ein Schema oder eine Kombination davon festlegen. Beispiele\:\n\n{action\=android.intent.action.MAIN}\n{package\=com.sharefile.mobile}\n{action\=android.something.DIAL scheme\=tel}\n\nAchtung\: Ber\u00fccksichtigen Sie die Auswirkungen dieser Richtlinie auf die Sicherheit. Durch die Ausnahmeliste kann Inhalt zwischen nicht verwalteten Apps und der gesicherten MDX-Umgebung \u00fcbermittelt werden.\n
BGSERVICES_GATEWAY_WORXCHAT_DESC=\nAlternative Gatewayadresse f\u00fcr im Hintergrund ausgef\u00fchrte Netzwerkdienste in Form von 'fqdn\:port'. Dies ist der NetScaler Gateway-FQDN und die Portnummer, die Secure Chat f\u00fcr die Verbindung zum internen Lync-Server und Bot-Server verwendet. Sie m\u00fcssen im Konfigurationsprogramm f\u00fcr NetScaler Gateway die Secure Ticket Authority (STA) konfigurieren und die Richtlinie an den virtuellen Server binden.\n\nDer Standardwert ist leer, was bedeutet, dass es kein alternatives Gateway gibt. \n\nWenn Sie diese Richtlinie konfigurieren, stellen Sie die Netzwerkzugriffsrichtlinie auf 'Tunnel zum internen Netzwerk'. Diese Richtlinie tritt in Kraft, wenn Sie die Netzwerkzugriffsrichtlinie konfigurieren. Verwenden Sie diese Richtlinie au\u00dferdem, wenn der Exchange Server im internen Netzwerk ist und NetScaler Gateway als Proxy f\u00fcr den internen Exchange Server verwendet werden soll.\n
OUTBOUND_URLS_DESC_IOS_WEB=\niOS-Apps k\u00f6nnen URL-Anforderungen an andere Apps senden, die f\u00fcr die Bearbeitung bestimmter Schemas registriert wurden, z. B. 'http\://'. Mit dieser Funktion kann eine App Supportanforderungen an eine andere App weitergeben. \n\nDiese Richtlinie dient zum Filtern der URLs (ausgehende URLs), die von dieser App zur Bearbeitung an andere Apps weitergegeben werden. \n\nDie Richtlinie sollte als eine durch Kommas getrennte Liste mit Mustern formatiert sein, in der vor jedem Muster ein Pluszeichen '+' oder ein Minuszeichen '-' stehen kann. Ausgehende URLs werden mit den Mustern in der aufgelisteten Reihenfolge verglichen, bis eine \u00dcbereinstimmung gefunden wird. Bei einer \u00dcbereinstimmung wird entsprechend dem vorangestellten Zeichen eine Aktion ausgef\u00fchrt. Ist das Pr\u00e4fix ein Minuszeichen '-', wird die Weitergabe der URL an eine andere App blockiert. Ist das Pr\u00e4fix ein Pluszeichen '+', wird die URL zur Bearbeitung an eine andere App weitergegeben. Wenn weder ein '+' noch ein '-' dem Muster vorangestellt ist, wird ein '+' angenommen. Ein durch '\=' getrenntes Wertepaar bedeutet eine Ersetzung, wobei Vorkommen der ersten Zeichenfolge durch die zweite Zeichenfolge ersetzt werden. Sie k\u00f6nnen mit dem Pr\u00e4fix '^' nach einer Zeichenfolge suchen und sie am Anfang der URL verankern. Wenn eine ausgehende URL mit keinem Muster in der Liste \u00fcbereinstimmt, wird sie blockiert.\n\nStandardwerte\:\n  ^http\:\n  ^https\:\n  ^mailto\:\=ctxmail\:\n  +^ctxmailex\:\n  +^ctxmailex2\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2t-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^itms-apps\:\n  +^itms-appss\:\n  +^ctx-sf\:\n  +^lmi-g2m\:\n  +^lync\:\n  +^zoomus\:\n  +^msteams\:\n
SMIME_PUBLICCERTSOURCE_LDAP=LDAP-Server
ENABLE_ATTACH_FROM_FILES_TITLE=Anlagen aus Dateien zulassen
BGSERVICES_TICKET_EXPIRE_TITLE=Ticketablauf f\u00fcr Hintergrunddienste
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_IOS=\nMit der Einstellung 'Ein' akzeptiert Secure Mail alle SSL-Zertifikate (g\u00fcltige und ung\u00fcltige) und l\u00e4sst den Zugriff zu.\nMit der Einstellung 'Aus' blockiert Secure Mail bei einem Zertifikatfehler den Zugriff und zeigt eine Warnung an.\n\nDie Standardeinstellung ist 'Aus'.\n
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI=Download von Anlagen \u00fcber WiFi aktivieren
DISABLE_PRINTING_DESC=\nMit der Einstellung 'Ein' kann eine App keine Daten drucken. Wenn eine Anwendung einen Freigabebefehl hat, m\u00fcssen Sie f\u00fcr 'Dokumentaustausch (\u00d6ffnen in)' die Einstellung 'Eingeschr\u00e4nkt' oder 'Blockiert' festlegen, um das Drucken v\u00f6llig zu blockieren.\n\nDie Standardeinstellung ist 'Ein'.\n
EXPORT_LEVEL_TIME_LOC=Besprechungszeit, Ort
DEFAULT_LOGGER_OUTPUT_DESC_ANDROID=\nLegt fest, welche Ausgabemedien von Secure App-Diagnoseprotokollierungseinrichtungen standardm\u00e4\u00dfig verwendet werden. \n\nDer Standardwert ist 'Datei'.\n
STRING_EDPENCRYPTIONRESPENUM_SHORTDESC=EDP-Verschl\u00fcsselungsverantw.
DISABLE_MICROPHONE_DESC_SALESFORCEONE=\nMit der Einstellung 'Ein' wird der direkte Zugriff einer App auf die Hardware eines Mikrofons verhindert.\n\nDer Standardwert f\u00fcr Citrix f\u00fcr Salesforce ist 'Aus'.\n
BGSERVICES_TITLE=Hintergrundnetzwerkdienste
INBOUND_URLS_DESC_WITH_DEFAULT=\niOS-Apps k\u00f6nnen URL-Anforderungen an andere Apps senden, die f\u00fcr die Bearbeitung bestimmter Schemas registriert wurden (z. B. "http\://"). Mit dieser Funktion kann eine App Supportanforderungen an eine andere App weitergeben.\n\nDiese Richtlinie dient dazu, die Schemas (eingehende URLs) zu filtern, die die App zur Bearbeitung erh\u00e4lt. Der Standardwert ist leer, sodass alle registrierten App-URL-Schemas blockiert sind.\n\nDie Richtlinie sollte als eine durch Kommas getrennte Liste mit Mustern formatiert sein, in der vor jedem Muster ein Pluszeichen '+' oder ein Minuszeichen '-' steht. Eingehende URLs werden mit den Mustern in der aufgelisteten Reihenfolge verglichen, bis eine \u00dcbereinstimmung gefunden wird. Bei einer \u00dcbereinstimmung wird entsprechend dem vorangestellten Zeichen eine Aktion ausgef\u00fchrt. Ein Minuszeichen '-' blockiert die Weitergabe der URL an diese App. Ein Pluszeichen '+' l\u00e4sst die Weitergabe der URL an die App zum Bearbeiten zu. Ist weder '+' noch '-' f\u00fcr das Muster angegeben, wird '+' (zulassen) angenommen. Entspricht eine eingehende URL keinem der Muster in der Liste, wird die URL blockiert.\n\n
MAX_OFFLINE_PERIOD_TITLE=Maximale Offlinezeit (Stunden)
CONVERSATION_HISTORY_TITLE=Unterhaltungsverlauf speichern 
STRING_REPORT_PHISHING_VIA_FORWARD=Durch Weiterleiten melden
REQUIRE_DEVICE_ENCRYPTION_TITLE=\ Ger\u00e4teverschl\u00fcsselung erforderlich 
ENABLE_OFFLINE_PAGE_TITLE=Offlineseiten aktivieren
EXCHANGE_SERVER_TITLE_NOTE=Secure Notes Exchange Server
ENABLE_OFFLINE_PAGE_DESC=\nMit der Einstellung 'Ein' k\u00f6nnen Benutzer Webseiten speichern und sp\u00e4ter ohne Internetverbindung anzeigen. Die Standardeinstellung ist 'Aus'. Warnung\: Offlineseiten werden von der App nicht verschl\u00fcsselt. Citrix empfiehlt, die Verschl\u00fcsselung auf Ger\u00e4teebene zu aktivieren.\n
EXCLUDE_URL_FILTER_FOR_DOMAINS_TITLE=Von der URL-Filterung ausgeschlossene Dom\u00e4nen
EmailClassification_Version_TITLE=E-Mail-Klassifizierungsversion
DOCEX_EXCEPTION_LIST_DESC_IOS=\nWenn die Richtlinie 'Dokumentaustausch (\u00d6ffnen in)' auf 'Eingeschr\u00e4nkt' festgelegt ist, kann eine MDX-App Dokumente f\u00fcr diese durch Kommas getrennte Liste mit nicht verwalteten App-IDs freigeben, selbst wenn f\u00fcr 'Dokumentaustausch (\u00d6ffnen in)' die Einstellung 'Eingeschr\u00e4nkt' und f\u00fcr die Richtlinie 'Verschl\u00fcsselung aktivieren' die Einstellung 'Ein' festgelegt ist. Die Standardausnahmeliste l\u00e4sst Office 365-Apps zu, wie im Standardfeld angezeigt\:\n\nNur Office 365-Apps werden f\u00fcr diese Richtlinie unterst\u00fctzt.\n\t\t\n	
Achtung\: Ber\u00fccksichtigen Sie die Auswirkungen dieser Richtlinie auf die Sicherheit. Durch die Ausnahmeliste kann Inhalt zwischen nicht verwalteten Apps und der gesicherten MDX-Umgebung \u00fcbermittelt werden.\n
NETWORK_ACCESS_TUNNELED_FULLVPN_WK=Tunnel - Vollst\u00e4ndiges VPN (f\u00fcr WkWebView nicht unterst\u00fctzt)
INBOUND_DOCEX_WHITELIST_TITLE=Positivliste f\u00fcr Austausch eingehender Dokumente
FTU_PREFERRED_CREDENTIALS_TITLE=Anfangsanmeldeinformationen f\u00fcr die Authentifizierung
DBENCRYPTION_EXCLUDE_LIST_TITLE=Ausnahmen f\u00fcr Datenbankverschl\u00fcsselung
WW_BLOCK_POPUPS_TITLE=Popups blockieren
STRING_YES=Ja
TIME_180_DAYS=180 Tage
MVPN_GATEWAY_ADDRESS_DESC=\n\u00d6ffentliche Adresse des NetScaler Gateways f\u00fcr den Zugriff auf Unternehmensnetzwerkressourcen. F\u00fcr von XenMobile verwaltete Apps ist diese Richtlinie optional. Wenn sie nicht festgelegt ist, wird standardm\u00e4\u00dfig das prim\u00e4re Gateway f\u00fcr den XenMobile-Server verwendet. Bei von Intune verwalteten Apps muss dies explizit angegeben werden, um ein Gateway auszuw\u00e4hlen und eine Umleitung zum Unternehmensnetzwerk zu erm\u00f6glichen.\n\nDer Standardwert ist leer.\n
WD_SAVE_PASSWORD_TITLE=Kennwort speichern
WIFI_ONLY_TITLE=Wi-Fi erforderlich
STRING_CALLER_IDENTIFICATION_DESC=\nBei 'Ein' stellt Secure Mail iOS die Namen und Telefonnummern Ihrer gespeicherten Kontakte zur Identifizierung von Anrufern bereit. Diese Daten werden nur dazu verwendet, eingehende Anrufe mit Ihrer gespeicherten Secure Mail-Kontaktliste zu identifizieren und anzuzeigen. Der Standardwert ist EIN.\n
DISABLE_MICROPHONE_DESC_FORMS=\nMit der Einstellung 'Ein' wird der direkte Zugriff einer App auf die Hardware des Mikrofons verhindert.\n\nDer Standardwert f\u00fcr Secure Forms ist 'Aus'.\n
CITRIX_REPORTING_MAX_CACHE_SIZE_DESC=\nBeschr\u00e4nkt die Gr\u00f6\u00dfe der Absturzberichte und Diagnostikb\u00fcndel, die beibehalten werden, bevor der Cache gel\u00f6scht wird. Das Minimum ist 1 MB. Das Maximum ist 5 MB.\n\nDer Standardwert ist 2 MB.\n
CITRIX_REPORTING_WIFIONLY_TITLE=Berichte nur \u00fcber WLAN senden
ENABLE_DATA_PROTECTION_TITLE=iOS-Datenschutz aktivieren
PushNotifications_EWSHostName_DESC=\nEWS-Hostname f\u00fcr Pushbenachrichtigungen\n\nDer Standardwert ist leer.\n
REQUIRE_DEVICE_LOCK_TITLE=Ger\u00e4tesperre erforderlich
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_DESC=\nDieser Wert legt fest, wie viele Minuten Benutzer die App verwenden k\u00f6nnen, bevor die Richtlinie 'Micro-VPN-Sitzung erforderlich' die weitere Verwendung verhindert. Zu dem Zeitpunkt muss eine Onlinesitzung validiert werden.\n\nDer Standardwert ist 0 (kein Kulanzzeitraum).\n\t\t\t
BLOCK_DEBUGGER_ACCESS_TITLE=Debugger-Zugriff blockieren
3RDP_DATABASE_ENCRYPTION_DESC=\n            Mit der Einstellung 'Aus' werden die auf dem Ger\u00e4t gespeicherten Daten nicht verschl\u00fcsselt. Mit der Einstellung 'Ein' werden die auf dem Ger\u00e4t gespeicherten Daten verschl\u00fcsselt.\n                \nDer Standardwert ist 'Ein'.\n\nAchtung\: Wenn Sie diese Richtlinie nach der Bereitstellung einer App \u00e4ndern, m\u00fcssen Benutzer die App neu installieren.\n        
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_AP_SOUTH_EAST=APAC
STRING_CALLER_IDENTIFICATION_TITLE=Anruferidentifizierung
TIME_60_DAYS=60\u00a0Tage
DISABLE_SCREENCAP_TITLE=Screenshot blockieren
STRING_ENABLED=Aktiviert
INBOUND_URLS_DESC=\niOS-Apps k\u00f6nnen URL-Anforderungen an andere Apps senden, die f\u00fcr die Bearbeitung bestimmter Schemas registriert wurden (z. B. "http\://"). Mit dieser Funktion kann eine App Supportanforderungen an eine andere App weitergeben. \n\nDiese Richtlinie dient dazu, die Schemas (eingehende URLs) zu filtern, die die App zur Bearbeitung erh\u00e4lt. Der Standardwert ist leer, sodass alle registrierten App-URL-Schemas blockiert sind.\n\nDie Richtlinie sollte als eine durch Kommas getrennte Liste mit Mustern formatiert sein, in der vor jedem Muster ein Pluszeichen '+' oder ein Minuszeichen '-' stehen kann. Eingehende URLs werden mit den Mustern in der aufgelisteten Reihenfolge verglichen, bis eine \u00dcbereinstimmung gefunden wird. Bei einer \u00dcbereinstimmung wird entsprechend dem vorangestellten Zeichen eine Aktion ausgef\u00fchrt. Ein Minuszeichen '-' blockiert die Weitergabe der URL an diese App. Ein Pluszeichen '+' l\u00e4sst die Weitergabe der URL an die App zum Bearbeiten zu. Ist weder '+' noch '-' f\u00fcr das Muster angegeben, wird '+' (zulassen) angenommen. Entspricht eine eingehende URL keinem der Muster in der Liste, wird die URL blockiert.\n
DEFAULT_LOGGER_OUTPUT_DESC_IOS=\nLegt fest, welche Ausgabemedien standardm\u00e4\u00dfig von der Secure App-Diagnoseprotokollierung verwendet werden. Optionen sind 'Datei', 'Konsole' oder 'Datei,Konsole'.\n\nDer Standardwert ist 'Datei'.\n
DEFAULT_LOGGER_LEVEL_DESC=\nSteuert den Standarddetailgrad der Secure App-Diagnoseprotokollierung. Jede Ebene schlie\u00dft die niedrigeren Ebenen ein. Bereich der m\u00f6glichen Ebenen umfasst\:\n  0  - Nichts protokolliert\n  1  - Schwerer Fehler\n  2  - Fehler\n  3  - Warnungen\n  4  - Informationsmeldungen\n  5  - Detaillierte Informationsmeldungen\n  6 bis 15  - Debugebenen 1 bis 10\n \n\nDie Standardebene ist 4 (Informationsmeldungen).\n
CLIENT_CERT_PREFETCH_TITLE=Clientzertifikat erforderlich
NETWORK_ACCESS_DESC_TASKS=\nVerhindern, Erlauben oder Umleiten von App-Netzwerkaktivit\u00e4t. Mit 'Uneingeschr\u00e4nkt' werden keine Einschr\u00e4nkungen f\u00fcr den Netzwerkzugriff durchgesetzt. Mit 'Blockiert' ist jeglicher Netzwerkzugriff blockiert. Mit 'Tunnel zum internen Netzwerk' wird pro App ein VPN-Tunnel zum internen Netzwerk f\u00fcr den gesamten Netzwerkzugriff zusammen mit NetScaler Split-Tunnel-Einstellungen verwendet.\n\nDer Standardwert f\u00fcr Secure Tasks ist 'Uneingeschr\u00e4nkt'.\n
EDP_APP_COMPLIANCE_CRITERIA_TITLE=Kriterien f\u00fcr richtlinientreues Ger\u00e4teverhalten
ACTIVE_POLL_PERIOD_TITLE=Aktives Abfrageintervall (Minuten)
APPSTOREMIGRATION_CATEGORY=AppStoreMigration
DISABLE_NFC_DESC=\nMit der Einstellung 'Ein' wird die Verwendung von Near Field Communication (NFC) durch eine App verhindert.\n\nDie Standardeinstellung ist 'Ein'.\n
DISABLE_LOCALHOST_CONNECTIONS_SHORTDESC=Localhost-Verbindungen f\u00fcr Apps blockieren.
SMIME_CERTSOURCE_SHAREDVAULT=Freigegebener Tresor
SECURITY_GROUP_DESC_ANDROID=\nLassen Sie dieses Feld leer, wenn alle von MDX-Apps Informationen austauschen sollen. Definieren Sie einen Sicherheitsgruppennamen, um die Sicherheitseinstellungen f\u00fcr bestimmte Gruppen von Apps zu verwalten (z. B. Buchhaltung oder Personalabteilung). \n\nAchtung\: Wenn Sie diese Richtlinie f\u00fcr eine bestehende App \u00e4ndern, m\u00fcssen Benutzer die App l\u00f6schen und neu installieren, damit die \u00c4nderung der Richtlinie angewendet wird.\n
STRING_STORE_MIGRATION_GUIDE_DESC_IOS=\nIst diese Richtlinie aktiviert, wird die Migrationsdokumentation mit Anweisungen f\u00fcr den Wechsel zur App Store-Version angezeigt, wenn ein Benutzer das n\u00e4chste Mal eine Unternehmensapp \u00f6ffnet. Der Standardwert ist 'Aus'.\n
MAX_SEARCH_WINDOW_TITLE=Mailsucheinschr\u00e4nkung
MAIL_DOMAIN_DESC=\nDer Name der Active Directory-Standarddom\u00e4ne f\u00fcr Exchange-Benutzer oder Notes-Benutzer (nur f\u00fcr iOS).\n\nDer Standardwert ist leer.\n
BGSERVICES_GATEWAY_DESC=\nAlternative Gatewayadresse f\u00fcr im Hintergrund ausgef\u00fchrte Netzwerkdienste in Form von 'fqdn\:port'. Dies ist der NetScaler Gateway FQDN und die Portnummer, die Secure Mail f\u00fcr die Verbindung zum internen Exchange Server verwendet. Sie m\u00fcssen im Konfigurationsprogramm f\u00fcr NetScaler Gateway die Secure Ticket Authority (STA) konfigurieren und die Richtlinie an den virtuellen Server binden.\n\nDer Standardwert ist leer, was bedeutet, dass es kein alternatives Gateway gibt. \n\nWenn Sie diese Richtlinie konfigurieren, stellen Sie die Netzwerkzugriffsrichtlinie auf 'Tunnel zum internen Netzwerk'. Diese Richtlinie tritt in Kraft, wenn Sie die Netzwerkzugriffsrichtlinie konfigurieren. Verwenden Sie diese Richtlinie au\u00dferdem, wenn der Exchange Server im internen Netzwerk ist und NetScaler Gateway als Proxy f\u00fcr den internen Exchange Server verwendet werden soll.\n
STRING_WARN=App nach Warnung zulassen
MIGRATION_CATEGORY=Play Store-Migration
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=Ausnahmen f\u00fcr Verschl\u00fcsselung privater Dateien
ACTIVE_POLL_PERIOD_DESC=\nWenn eine App gestartet wird, fragt das MDX-Framework Endpoint Management ab, um den aktuellen Status f\u00fcr App und Ger\u00e4t zu ermitteln. Wenn der Server erreichbar ist, gibt das Framework Informationen \u00fcber den Sperren/L\u00f6schen-Status des Ger\u00e4ts und den Aktivieren/Deaktivieren-Status der App zur\u00fcck. Unabh\u00e4ngig davon, ob der Server erreichbar ist, wird eine weitere Abfrage basierend auf dem aktiven Abfrageintervall geplant. Nachdem die Zeit abgelaufen ist, wird eine neue Abfrage gestartet.\n\nStandardwert ist 60 Minuten (1 Stunde).\n\nWichtig\: Stellen Sie diesen Wert nur f\u00fcr risikoreiche Apps niedriger ein, da sonst die Leistung beeintr\u00e4chtigt werden kann.\n
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB_DESC=\nMit der Einstellung 'Ein' wird der Download von Dateien und Offlineseiten blockiert. Zudem werden das Zwischenspeichern von Cookies und die lokale HTML 5-Speicherung verhindert.\n\nDie Standardeinstellung ist 'Aus'.\n\nHinweis\: Diese Richtlinie wird nur unter iOS 9 und h\u00f6her erzwungen.\n
DISABLE_AIRPRINT_DESC=\nMit der Einstellung 'Ein' wird das Drucken mit AirPrint-Funktionen auf AirPrint-aktivierten Druckern verhindert.\n\nDie Standardeinstellung ist 'Ein'.\n
DISABLE_LOCATION_DESC_SALESFORCEONE=\nMit der Einstellung 'Ein' wird der Zugriff einer App auf Positionsdienstekomponenten (GPS oder Netzwerk) verhindert.\n\nDer Standardwert f\u00fcr Citrix f\u00fcr Salesforce ist 'Aus'.\n
MAIL_DESC_COMPOSE=\nDie Einstellung 'Blockiert' schr\u00e4nkt das Verfassen von E-Mails ein. Die Einstellung 'Secure Mail', leitet das Verfassen von E-Mails an Secure Mail um. Die Einstellung 'Native E-Mail' leitet das Verfassen von E-Mails an die nativen E-Mail-Anwendung um, wenn ein Konto eingerichtet ist. Der Standardwert ist 'Secure Mail'.\n
DISABLE_LOCATION_DESC_FORMS=\nBei 'Ein' wird der Zugriff einer App auf Positionsdienstekomponenten (GPS oder Netzwerk) verhindert.\n\nDer Standardwert f\u00fcr Secure Forms ist 'Aus'.\n
WD_SAVE_PASSWORD_DESC_IOS=\nZulassen, dass Benutzer die Anmeldungsdetails (Kontobenutzername und -kennwort) des Remotecomputers speichern.\n\nDie Standardeinstellung ist 'Wahr'.\n
CUSTOM_USER_AGENT_FOR_OAUTH_TITLE=Benutzerdefinierter Benutzeragent f\u00fcr moderne Authentifizierung
CUSTOM_CLIENT_ID_FOR_OAUTH_TITLE=Benutzerdefinierte Client-ID f\u00fcr die OAuth-Authentifizierung
CUSTOM_CLIENT_ID_FOR_OAUTH_DESC=\nMit dieser Richtlinie k\u00f6nnen Sie die Client-ID des Standard-Clients f\u00fcr die OAuth- bzw. moderne Authentifizierung in China \u00e4ndern.\n\nFalls konfiguriert, wird diese Client-ID f\u00fcr die Authentifizierung verwendet.\n\n Der Standardwert ist leer.\n
ACCESS_SECURITY_CATEGORY=Ger\u00e4tesicherheit
TIME_1_YEAR=1 Jahr
DOMAIN_DESC=\nActive Directory-Standarddom\u00e4nenname f\u00fcr Benutzer.\n \nDer Standardwert ist leer.\n
CERTIFICATE_LABEL_DESC=\nBei Verwendung mit dem StoreFront-Zertifikatintegrationsdienst identifiziert diese Bezeichnung das spezifische Zertifikat, das f\u00fcr diese App erforderlich ist. Wird kein Wert angegeben, wird kein Zertifikat f\u00fcr die Public Key-Infrastruktur (PKI) verf\u00fcgbar gemacht.\n\nDer Standardwert ist leer (kein Zertifikat verwendet).\n
STRING_ENABLE_ENCRYPTION=Verschl\u00fcsselung aktivieren
URL_EXCLUSION_LIST_TITLE=Vom Filtern ausgeschlossene URL-Dom\u00e4nen
STRING_ANALYTICS_DETAIL_COMPLETE=Vollst\u00e4ndig
STRING_CONTACT_FIELDS_TO_EXPORT=Kontaktfelder zum Exportieren
connectionSecurityLevel_tlsv10_sslv3=tlsv10_sslv3
ANALYTICS_DETAIL_DESC=\nCitrix sammelt Analysedaten zur Verbesserung der Produktqualit\u00e4t. Durch Ausw\u00e4hlen von 'Anonym' werden Informationen ausgelassen, die Ihr Unternehmen identifizieren.\n\nDie Standardeinstellung ist 'Vollst\u00e4ndig'.\n
DISABLE_KEYBOARD_TITLE=Tastaturen von Drittanbietern blockieren (nur iOS 11+)
EXPORT_LEVEL_TIME_SUB_LOC_NOTES=Besprechungszeit, Betreff, Ort, Notizen
STRING_MVPN_GATEWAY_ADDRESS=NetScaler Gateway-Adresse
ENABLE_DATA_PROTECTION_DESC=\nHinweis\: Diese Richtlinie ist f\u00fcr Unternehmen, in denen die australischen Datenschutzanforderungen des Australian Signals Directorate (ASD) erf\u00fcllt werden m\u00fcssen.\nAktiviert den iOS-Datenschutz beim Arbeiten mit Dateien. Bei 'Ein' wird die Dateischutzstufe beim Erstellen und \u00d6ffnen von Dateien in der App-Sandbox festgelegt.\n\nDie Standardeinstellung ist 'Aus'.\n
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=Ausnahmen f\u00fcr Verschl\u00fcsselung \u00f6ffentlicher Dateien
EmailClassification_Markings_DESC=\nGibt die Klassifizierungsmarkierungen an, die f\u00fcr Endbenutzer verf\u00fcgbar sind. Wenn die Liste leer ist, verwendet Secure Mail keine Liste mit Schutzmarkierungen. Die Markierungsliste enth\u00e4lt durch Semikola getrennte Wertpaare. Jedes Paar enth\u00e4lt den in Secure Mail angezeigten Listenwert und den Markierungswert, wobei es sich um den Text handelt, der in Secure Mail an den E-Mail-Betreff und die Kopfzeile angeh\u00e4ngt wird. Beispiel: Im Markierungspaar UNOFFICIAL,SEC\=UNOFFICIAL ist der Listenwert UNOFFICIAL und der Markierungswert SEC\=UNOFFICIAL.\n
BLOCK_LOGS_DESC=\nDie Einstellung 'Ein' verhindert, dass die App die Secure App-Diagnoseprotokollierung verwendet. Mit der Einstellung 'Aus' werden Anwendungsprotokolle aufgezeichnet und mit dem Secure Hub E-Mail-Supportfeature gesammelt.\n\nDie Standardeinstellung ist 'Aus'.\n
REAUTH_PERIOD_TITLE=Neuauthentifizierungszeit (Minuten)
ENABLE_DRAFT_AUTO_SAVE_TITLE=E-Mail-Entw\u00fcrfe automatisch speichern
DEFAULT_LOGGER_OUTPUT_TITLE=Standardprotokollausgabe
DISABLE_SOCIALMEDIA_DESC=\nMit der Einstellung 'Ein' wird die Verwendung der iOS Facebook- und Twitter-APIs durch eine App verhindert.\n\nDie Standardeinstellung ist 'Ein'.\n
DISABLE_CAMERA_DESC_NOTE=\nMit der Einstellung 'Ein' hat eine App keinen direkten Zugriff auf die Kamera.\n\nDie Standardeinstellung f\u00fcr Secure Notes ist 'Aus'.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SF=\nWenn aktiviert, wird die App explizit aktiviert, um Informationen zur Abmeldung eines Benutzers zu sammeln. Wenn deaktiviert, wird die App w\u00e4hrend der Abmeldung eines Benutzers nicht aktiviert. Bei 'Nur bei gemeinsam genutzten Ger\u00e4ten' wird die App bei der Abmeldung eines Benutzers nur aktiviert, wenn das Ger\u00e4t als gemeinsam genutztes Ger\u00e4t konfiguriert ist.\n\nDie Standardeinstellung ist 'Nur bei gemeinsam genutzten Ger\u00e4ten'.\n
ALLOW_ADD_ACCOUNTS_TITLE=Hinzuf\u00fcgen von weiterem Konto zulassen
EDP_APP_COMPLIANCE_CRITERIA_DROID3_DESC=\n                  Eine Reihe von Anforderungen, anhand derer Sie entscheiden k\u00f6nnen, ob ein Ger\u00e4t die Mindestanforderungen f\u00fcr die Verschl\u00fcsselung erf\u00fcllt, auf deren Grundlage die Kompatibilit\u00e4tstechnologie die Ausf\u00fchrungsumgebung bestimmt.\n                  Die folgenden Kriterien bestimmen, ob ein Ger\u00e4t die Mindestanforderungen f\u00fcr die Kompatibilit\u00e4t erf\u00fcllt\:\n                  * Android SDK 24 (Android 7 Nougat)\: Die App unter einer Betriebssystemversion ausgef\u00fchrt, die gr\u00f6\u00dfer oder gleich der angegebenen Version ist.\n                  * Debuggerzugriff\: F\u00fcr die App wird kein Debugging oder Tracing durchgef\u00fchrt.\n                  * Ger\u00e4t mit Rooting\: App l\u00e4uft nicht auf einem Ger\u00e4t mit Rooting.\n                  * Ger\u00e4tesperre\: Der Ger\u00e4tepasscode ist aktiviert.\n                  * Ger\u00e4t verschl\u00fcsselt\: Die App wird auf einem verschl\u00fcsselten Ger\u00e4t ausgef\u00fchrt.\n                  \n              
IRM_DESC_MAIL=\nIst die Einstellung 'Ein', unterst\u00fctzt Secure Mail die Verwaltung von Informationsrechten (IRM).\n\nDie Standardeinstellung ist 'Aus'.\n
3RDP_ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_TITLE=MDX-Verschl\u00fcsselung \u00f6ffentlicher Dateien
STRING_EDP_DATAENCRYPTION_RESP_XENMOBILE=MDX-Verschl\u00fcsselung
AUTH_FAILURES_BEFORE_LOCK_DESC_IOS=\nAnzahl der aufeinander folgenden Fehler bei Offlinekennworteingaben, bevor die App gesperrt wird. Eine gesperrte App kann nur durch eine erfolgreiche Netzwerkanmeldung entsperrt werden. Bei der Einstellung 0 wird die App bei Authentifizierungsfehlern nicht gesperrt\n\nDer Standardwert ist 15 Fehler.\n
MAIL_REDIRECTION_STRING=E-Mail-Umleitung
ANALYTICS_CATEGORY=Analytics
MAX_SEARCH_WINDOW_DESCRIPTION=\nBeschr\u00e4nkt den Mailverlauf, auf den Mobilger\u00e4te Zugriff haben, durch Einschr\u00e4nken der Tage f\u00fcr die Mailserversuche. Der Standardwert ist 'Unbegrenzt'.\nZum Einschr\u00e4nken der E-Mails, die auf ein Mobilger\u00e4t synchronisiert werden, konfigurieren Sie die Richtlinie f\u00fcr den maximalen Synchronisierungszeitraum f\u00fcr den Client.\n
PUSH_NOTIFICATIONS_PROJECT_NUMBER_TITLE=GCM-Projektnummer f\u00fcr Pushbenachrichtigungen
BGSERVICES_GATEWAY_TITLE=Gateway f\u00fcr Hintergrundnetzwerkdienst
STRING_STORE_MIGRATION_GUIDE_TITLE=Migrationsdokumentation
NETWORK_ACCESS_TUNNELED_FULLVPN=Tunnel - Vollst\u00e4ndiges VPN
COMPOSE_NATIVEMAIL=Native E-Mail
EXCLUSION_LIST_TITLE=Ausschlussliste
DISABLE_BACKUP_DESC=\nMit der Einstellung 'Ein' wird die Sicherung von Datendateien durch iCloud oder iTunes verhindert.\n\nDie Standardeinstellung ist 'Ein'.\n
GEOFENCE_RADIUS_TITLE=Radius
EPD_ROOTED_PACKAGES_DROID3_DESC=\n\n                  Die Liste der Pakete auf einem Ger\u00e4t, die zum Fehlschlagen der EDP-Root-Sicherheitsrisikopr\u00fcfung f\u00fchren k\u00f6nnen\n\n                  Die folgenden Optionen sind standardm\u00e4\u00dfig aktiviert\:\n                  ** eu.chainfire.*\n                  ** com.noshufou.android.su\n                  ** *.superuser\n                  ** com.zachspong.temprootremovejb\n                  ** com.ramdroid.appquarantine\n                  ** *.superuserandrootchecker\n                  ** *.rootsuperuser\n                  ** *.hideroot\n                  ** *.busybox\n                  ** *.busyboxonrails\n                  ** *.busybox.installer\n                  ** com.roottricksashens.app\n\n              
FILEENCRYPTION_EXCLUDE_LIST_TITLE=Ausnahmen f\u00fcr Dateiverschl\u00fcsselung
DISABLE_ICLOUD_DESC=\nMit der Einstellung 'Ein' hat eine App keinen Zugriff auf iCloud zum Speichern und Freigeben von Einstellungen und Daten. Hinweis\: iCloud-Datendateibackup wird durch die Richtlinie 'Dateibackup blockieren' gesteuert.\n\nDie Standardeinstellung ein 'Ein'.\n
UNITS_HOURS=Stunden
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_DESC=\nSie k\u00f6nnen \u00fcber Ihr CIS-Konto (Citrix Insight Services) ein Uploadtoken beziehen. Wenn Sie dieses optionale Token angeben, gibt CIS Ihnen Zugriff auf Absturzberichte und Diagnoseinformationen, die von Ihren Ger\u00e4ten hochgeladen wurden. Citrix hat Zugriff auf die gleichen Informationen.\n\nDer Standardwert ist leer.\n
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC_ANDROID=\nDie Region, in der der FCM-Host f\u00fcr die Secure Mail-Benutzer ist. Optionen sind Nord- und S\u00fcdamerika, EMEA sowie APAC. Der Standardwert ist 'Nord- und S\u00fcdamerika'.\n            
PRIVATE_FILE_ENCRYPTION_TITLE=Verschl\u00fcsselung privater Dateien
ALLOW_CALENDAR_AGENDA_WIDGET_DESC=\n            Aktivieren Sie diese Richtlinie, damit Benutzer die Kalenderagenda als Widget auf dem Homebildschirm hinzuf\u00fcgen k\u00f6nnen. Der Standardwert ist 'Ein'.\n        
SECURE_WEB_DOMAINS_DESC_ANDROID=\nDiese Richtlinie gilt nur f\u00fcr die Dom\u00e4nen, die nicht von der URL-Filterrichtlinie ausgeschlossen sind.\nF\u00fcgen Sie eine durch Kommas getrennte Liste mit vollqualifizierten Dom\u00e4nennamen (FQDN) oder DNS-Suffixen hinzu, die an die Secure Web-App umgeleitet werden, wenn Dokumentaustausch eingeschr\u00e4nkt ist.\nWenn die Richtlinie Eintr\u00e4ge enth\u00e4lt, werden nur die URLs, deren Hostfelder mit mindestens einem Element in der Liste \u00fcbereinstimmen (per DNS-Suffixvergleich), bei eingeschr\u00e4nktem Dokumentaustausch an die Secure Web-App umgeleitet.\nAlle anderen URLs werden an den Android-Standardwebbrowser gesendet, wobei die auf 'Eingeschr\u00e4nkt' festgelegte Dokumentaustauschrichtlinie umgangen wird.\nDer Standardwert ist leer.\n
ftuPreferredCredentialsMdxUserName=Registrierungsbenutzername
ENABLE_CRASH_TELEMETRY=Absturztelemetrie aktivieren
SMIME_ENABLE_LOCAL_TRUST_STORE_DESC_MAIL_IOS=\nMit der Einstellung EIN wird ein lokaler Vertrauensspeicher in Secure Mail erstellt. Benutzer k\u00f6nnen \u00f6ffentliche Zertifikate in den vertrauensw\u00fcrdigen Speicher importieren. Benutzer k\u00f6nnen die Liste vertrauensw\u00fcrdiger \u00f6ffentlicher Zertifikate in den Secure Mail-Einstellungen anzeigen und \u00e4ndern.\nSecure Mail ber\u00fccksichtigt die Zertifikate im lokalen Speicher bei \u00dcberpr\u00fcfung von S/MIME-E-Mails.\nMit der Einstellung AUS aktiviert Secure Mail den lokalen Vertrauensspeicher nicht und Benutzer k\u00f6nnen keine \u00f6ffentlichen Zertifikate in den vertrauensw\u00fcrdigen Speicher importieren.\nDie Standardeinstellung ist AUS.\n                
MAX_SYNC_INTERVAL_DESCRIPTION=\nSteuert die Anzahl der auf einem Mobilger\u00e4t lokal gespeicherten E-Mails durch Einschr\u00e4nken des Synchronisierungszeitraums. Der Standardwert ist 'Alle'.\nZum Einschr\u00e4nken des Zeitraums, den ein Ger\u00e4t auf einem Mailserver durchsuchen kann, konfigurieren Sie die Mailsucheinschr\u00e4nkungsrichtlinie f\u00fcr den Mailserver.\n
FILE_ENCRYPTION_VERSION_DESC=\nHiermit legen Sie die Verschl\u00fcsselungsversion f\u00fcr \u00f6ffentliche und private Dateiverschl\u00fcsselung fest. Citrix empfiehlt die Einstellung 'Aktuell', um maximale Sicherheit zu gew\u00e4hrleisten, insbesondere bei einer neuen Anwendungsbereitstellung. Wenn Sie 'Aktuell' ausw\u00e4hlen, m\u00fcssen Benutzer alle Anwendungen neu installieren, die eine vorherige Verschl\u00fcsselungsversion, z. B. 'Legacy', enthalten, sonst k\u00f6nnen Daten verloren gehen. Der Standardwert ist 'Aktuell'.\n
DISABLE_EMAIL_AS_ATTACHMENT_TITLE=E-Mails als Anlagen blockieren
LOCK_SCREEN_NOTIFICATION_COUNT_ONLY=Nur Anzahl
EXPORT_LEVEL_TIME_AVAIL_ATT_SUB_LOC_NOTES=Besprechungszeit, Verf\u00fcgbarkeit, Teilnehmer, Betreff, Ort, Notizen
DISABLE_LOCATION_DESC_MAIL=\nBei 'Ein' wird der Zugriff einer App auf Positionsdienstekomponenten (GPS oder Netzwerk) verhindert.\n\nDer Standardwert f\u00fcr Secure Mail ist 'Aus'.\n
PushNotifications_EWSHostName_DESC_ANDROID=\nEWS-HostName\nDer Standardwert ist leer.\n
DISABLE_LOCALHOST_CONNECTIONS_TITLE=Localhost-Verbindungen blockieren
DISABLE_ATTACHMENTS_DESC=\n Bei 'Ein' ist die Anlagenhandhabung deaktiviert.\n\n Die Standardeinstellung ist 'Aus'.\n\n Hinweis\: Diese Richtlinie wird nur unter iOS 9 und h\u00f6her erzwungen.\n 
DEFAULT_SLACK_APP_DESCRIPTION=\nMit dieser Einstellung k\u00f6nnen Sie ausw\u00e4hlen, welche Slack-App Sie in Ihrer Organisation verwenden.\n1. Slack\n2. Slack EMM\n        
PUBLIC_FILE_MIGRATION_TITLE=Migration \u00f6ffentlicher Dateien
DISABLE_MICROPHONE_TITLE=Mikrofonaufnahmen blockieren
DISABLE_CAMERA_DESC_IOS=\nMit der Einstellung 'Ein' hat eine App keinen direkten Zugriff auf die Kamera.\n\nDie Standardeinstellung ist 'Aus'.\n
CALENDAR_WEB_AND_AUDIO_OPTIONS_DESCRIPTION=\n            1. GoToMeeting und Benutzereingabe: Wenn diese Option ausgew\u00e4hlt ist, k\u00f6nnen Benutzer den Konferenztyp w\u00e4hlen, den sie einrichten m\u00f6chten. Die Optionen umfassen 'GoToMeeting', wodurch eine GoToMeeting-Seite ge\u00f6ffnet wird, und 'Andere Konferenz', die Benutzern erlaubt, Besprechungsinformationen manuell einzugeben.\n            2. Nur Benutzereingabe: Bei dieser Option werden Benutzer direkt zur Seite 'Andere Konferenz' weitergeleitet, wo sie Besprechungsinformationen manuell eingeben.\n        
ALLOW_CALENDAR_AGENDA_WIDGET_TITLE=Kalenderwidget zulassen
STRING_ALLOW_APP=App zulassen
