#Tue Dec 12 16:20:13 EST 2017
CONNECTION_SECURITY_LEVEL_DESC=\nD\u00e9termine la version minimale de TLS/SSL utilis\u00e9e pour les connexions. Si l'option TLS est s\u00e9lectionn\u00e9e, les connexions prennent en charge tous les protocoles TLS. Si l'option SSLv3 et TLS est s\u00e9lectionn\u00e9e, les connexions prennent en charge SSL 3.0 et TLS.\n\nLa valeur par d\u00e9faut est TLS.\n
ACTIVE_POLL_PERIOD_DESC=\nLorsqu'une application d\u00e9marre, l'infrastructure MDX interroge XenMobile pour d\u00e9terminer l'application en cours et l\u2019\u00e9tat de l\u2019appareil. Si le serveur ex\u00e9cutant XenMobile peut \u00eatre contact\u00e9, l'infrastructure renvoie des informations sur l'\u00e9tat de verrouillage et d'effacement de l'appareil et l'\u00e9tat d\u2019activation ou de d\u00e9sactivation de l'application. Que le serveur soit contactable ou non, une autre interrogation est planifi\u00e9e en fonction de l'intervalle de p\u00e9riode d'interrogation actif. Une fois cette p\u00e9riode expir\u00e9e, une nouvelle tentative d'interrogation est effectu\u00e9e.\n\nLa valeur par d\u00e9faut est de 60 minutes (1 heure).\n\nImportant\ : r\u00e9duisez cette valeur uniquement pour les applications \u00e0 haut risque, sinon, les performances risquent d'\u00eatre affect\u00e9es.\n
DBENCRYPTION_EXCLUDE_LIST_DESC=\nListe d'exclusion de bases de donn\u00e9es qui ne sont pas automatiquement crypt\u00e9es. Pour \u00e9viter le cryptage de base de donn\u00e9es pour une base de donn\u00e9es sp\u00e9cifique, ajoutez une entr\u00e9e \u00e0 cette liste d'expressions r\u00e9guli\u00e8res s\u00e9par\u00e9e par des virgules. Si un nom de chemin d'acc\u00e8s \u00e0 une base de donn\u00e9es correspond \u00e0 une des expressions r\u00e9guli\u00e8res, la base de donn\u00e9es est exclue du cryptage. Les mod\u00e8les d'exclusion prennent en charge la syntaxe d'expressions r\u00e9guli\u00e8res \u00e9tendues Posix 1003.2. Le mod\u00e8le de correspondance n'est pas sensible \u00e0 la casse.\n\nExemple \:\n            \n\\.db$,\\.sqlite$ exclut tout nom de chemin d'acc\u00e8s \u00e0 la base de donn\u00e9es se terminant par \u00ab\u00a0.db\u00a0\u00bb ou \u00ab .sqlite \u00bb.\n\\/Database\\/unencrypteddb\\.db renverra la base de donn\u00e9es unencrypteddb.db dans le sous-dossier Database.\n\\/Database\\/ renverra toutes les bases de donn\u00e9es contenant /Database/ dans le chemin d'acc\u00e8s.\n            \nLa valeur par d\u00e9faut est vide.\n
APPSETTINGS_CATEGORY=Param\u00e8tres d\u2019application
SMIME_CERTSOURCE_SHAREDVAULT=Coffre partag\u00e9
DISABLE_SOCIALMEDIA_TITLE=Bloquer les API Facebook et Twitter
BGSERVICES_GATEWAY_WORXCHAT_DESC=\nAdresse de passerelle alternative \u00e0 utiliser pour les services r\u00e9seau en arri\u00e8re-plan au format fqdn\:port. Il s'agit du nom de domaine complet et du num\u00e9ro de port NetScaler Gateway que Secure Chat utilise pour se connecter aux serveurs Lync et Bot internes. Dans l'utilitaire de configuration de NetScaler Gateway, vous devez configurer la Secure Ticket Authority (STA) et lier la strat\u00e9gie au serveur virtuel.\n\nLa valeur par d\u00e9faut est vide, autrement dit aucune passerelle alternative n'existe. \n\nSi vous configurez cette strat\u00e9gie, d\u00e9finissez la strat\u00e9gie Acc\u00e8s r\u00e9seau sur Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne. Cette strat\u00e9gie prend effet lorsque vous configurez la strat\u00e9gie Acc\u00e8s r\u00e9seau. Utilisez \u00e9galement cette strat\u00e9gie lorsque le serveur Exchange r\u00e9side sur votre r\u00e9seau interne et que vous souhaitez utiliser NetScaler Gateway pour cr\u00e9er un proxy sur cette connexion vers le serveur Exchange interne.\n
MAX_SYNC_INTERVAL_TITLE=Intervalle de synchronisation maximal
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_TITLE=Cryptage de fichiers publics
AUTH_DESC=\ \nLorsque vous activez la tunn\u00e9lisation vers le r\u00e9seau interne, cette strat\u00e9gie active un proxy local avec fonction de transfert vers NetScaler Gateway. Elle prend en charge l'authentification unique (SSO) en autorisant NetScaler Gateway \u00e0 r\u00e9pondre aux questions d'authentification.  \n
AUTH_FAILURES_BEFORE_LOCK_DESC_IOS=\nNombre de saisies incorrectes du mot de passe hors connexion apr\u00e8s lequel l'application est verrouill\u00e9e. Une fois verrouill\u00e9e, la seule fa\u00e7on de d\u00e9verrouiller une application est d'ouvrir une session r\u00e9seau. Si cette option est d\u00e9finie sur z\u00e9ro, les \u00e9checs d'authentification ne verrouillent pas les applications.\n\nLa valeur par d\u00e9faut est de 15 \u00e9checs.\n
DISABLE_CAMERA_DESC_SALESFORCEONE=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser directement la cam\u00e9ra.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Citrix pour Salesforce.\n
MAX_OFFLINE_PERIOD_DESC_IOS=\nD\u00e9finit la dur\u00e9e maximale pendant laquelle une application peut s'ex\u00e9cuter sans avoir \u00e0 reconfirmer les identifiants li\u00e9s \u00e0 l'application ni \u00e0 actualiser les strat\u00e9gies du serveur XenMobile. \u00c0 l'expiration, une ouverture de session sur le serveur peut \u00eatre d\u00e9clench\u00e9e si n\u00e9cessaire. La valeur par d\u00e9faut est de 72 heures (3\u00a0jours). La p\u00e9riode minimale est d'une heure. \n
BGSERVICES_GATEWAY_TITLE=Passerelle des services r\u00e9seau d'arri\u00e8re-plan
ACCEPT_ALL_SSL_CERTS_DESC_TASKS=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Tasks accepte tous les certificats SSL (valides ou non) et autorise l'acc\u00e8s.\nSi ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, Secure Tasks bloque l'acc\u00e8s lorsqu'une erreur de certificat se produit et affiche un avertissement.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
DISABLE_ATTACHMENTS_DESC=\n Si cette option est d\u00e9finie sur Activ\u00e9, le traitement des pi\u00e8ces jointes est d\u00e9sactiv\u00e9.\n\n La valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n\n REMARQUE\ : cette strat\u00e9gie est uniquement appliqu\u00e9e sur iOS 9+.\n 
BLOCK_JAILBROKEN_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, l'application est verrouill\u00e9e lorsque l'appareil est jailbreak\u00e9 ou root\u00e9. Si elle est d\u00e9finie sur D\u00e9sactiv\u00e9, l'application peut fonctionner m\u00eame si l'appareil est jailbreak\u00e9 ou root\u00e9.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
CERTIFICATE_LABEL_DESC=\nLorsqu'elle est utilis\u00e9e avec le service d\u2019int\u00e9gration de certificat de StoreFront, cette \u00e9tiquette identifie le certificat requis pour cette application. Si aucune \u00e9tiquette n'est fournie, aucun certificat n'est mis \u00e0 disposition afin de pouvoir \u00eatre utilis\u00e9 avec une infrastructure de cl\u00e9 publique (PKI).\n\nLa valeur par d\u00e9faut est vide (aucun certificat utilis\u00e9).\n
SECURE_WEB_DOMAINS_DESC_ANDROID=\nCette strat\u00e9gie s'applique uniquement aux domaines non exclus par la strat\u00e9gie de filtrage des URL.\nAjoutez une liste s\u00e9par\u00e9e par des virgules des noms de domaine complets (FQDN) ou des suffixes DNS qui sont redirig\u00e9s vers l'application Secure Web lorsque la strat\u00e9gie \u00c9change de documents est d\u00e9finie sur Restreint.\nSi cette strat\u00e9gie est vide (valeur par d\u00e9faut), tous les domaines sont redirig\u00e9s vers l'application Secure Web lorsque la strat\u00e9gie \u00c9change de documents est d\u00e9finie sur Restreint.\nSi cette strat\u00e9gie contient des entr\u00e9es, seules les URL contenant des champs d'h\u00f4te correspondant \u00e0 au moins un \u00e9l\u00e9ment dans la liste (via la correspondance de suffixe DNS) seront redirig\u00e9es vers l'application Secure Web lorsque la strat\u00e9gie \u00c9change de documents est d\u00e9finie sur Restreint.\nToutes les autres URL seront envoy\u00e9es au navigateur Web Android par d\u00e9faut (la strat\u00e9gie \u00c9change de documents restreinte est ignor\u00e9e).\nLa valeur par d\u00e9faut est vide.\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_TITLE=P\u00e9riode de gr\u00e2ce de migration (heures)
MAX_OFFLINE_PERIOD_DESC_ANDROID=\nD\u00e9finit la dur\u00e9e maximale pendant laquelle une application peut s'ex\u00e9cuter hors ligne sans n\u00e9cessiter une ouverture de session r\u00e9seau afin de reconfirmer les droits et actualiser les strat\u00e9gies. La valeur par d\u00e9faut est de 72 heures (3\u00a0jours). La p\u00e9riode minimale est d'une heure.\n\nL'utilisateur est invit\u00e9 \u00e0 se connecter 30, 15 et 5 minutes avant expiration de la p\u00e9riode\u00a0; apr\u00e8s expiration, l'application reste verrouill\u00e9e jusqu'\u00e0 ce que l'utilisateur se connecte avec succ\u00e8s au r\u00e9seau.\n
AUTHENUM_OFFLINE_ONLY=Demande hors connexion uniquement
DISABLE_CAMERA_DESC_FORMS=\nSi cette option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'utiliser directement la cam\u00e9ra.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Secure Forms.\n
PUSH_NOTIFICATIONS_TENANT_ID_TITLE=ID client des notifications push
MVPN_CLIENT_ID_TITLE=ID client de Netscaler Gateway
ENABLE_SHAREFILE_TITLE=Activer ShareFile
DISABLE_LOCATION_DESC_WORKFLOW=\nSi cette strat\u00e9gie est activ\u00e9e, elle emp\u00eache une application d'utiliser les composants des services de localisation (GPS ou r\u00e9seau).\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Citrix ShareFile Workflows.\n
FILE_ENCRYPTION_VERSION_TITLE=Version du cryptage de fichier
ONLINE_SESSION_REQUIRED_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, l'utilisateur doit disposer d'une connexion au r\u00e9seau d'entreprise et d'une session active.\n\nSi elle est d\u00e9finie sur D\u00e9sactiv\u00e9, une session active n'est pas n\u00e9cessaire.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
NETWORK_ACCESS_DESC_MAIL=\nEmp\u00eache, autorise ou redirige l'activit\u00e9 r\u00e9seau de l'application. Si l'option Non restreint est s\u00e9lectionn\u00e9e, aucune restriction n'est impos\u00e9e sur l'acc\u00e8s r\u00e9seau. Si l'option Bloqu\u00e9 est s\u00e9lectionn\u00e9e, l'acc\u00e8s r\u00e9seau est bloqu\u00e9. Si l'option Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne est s\u00e9lectionn\u00e9e, un tunnel VPN par application vers le r\u00e9seau interne est utilis\u00e9 pour tous les acc\u00e8s r\u00e9seau et les param\u00e8tres de split tunneling de Netscaler sont utilis\u00e9s.\n\nLa valeur par d\u00e9faut pour Secure Mail est Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne.\n
DISABLE_LOOKUP_DESC=\n                Si cette strat\u00e9gie est activ\u00e9e, elle emp\u00eache une application d'utiliser la fonctionnalit\u00e9 de recherche. Cette derni\u00e8re permet de rechercher du texte surlign\u00e9 dans le Dictionnaire, iTunes, l'App Store, les horaires des s\u00e9ances de cin\u00e9ma, des lieux alentour et plus.\n                \n                La valeur par d\u00e9faut est Activ\u00e9.\n            
PUBLIC_FILE_ACCESS_LIMITS_LIST_TITLE=Limites d'acc\u00e8s pour les fichiers publics
WWUX_CUSTOMIZATION_DESC=\nSp\u00e9cifie le comportement et la visibilit\u00e9 des commandes de l'interface utilisateur du navigateur pour Secure Web.\n                  \nToutes les commandes de navigation sont normalement disponibles. Cela comprend les commandes suivant, pr\u00e9c\u00e9dent, barre d'adresses et actualiser/arr\u00eater. Lorsque le param\u00e8tre \u00ab\u00a0Barre d'adresses en lecture seule\u00a0\u00bb est s\u00e9lectionn\u00e9, toutes les commandes sont visibles, mais les utilisateurs ne peuvent pas modifier le champ d'adresse du navigateur. La s\u00e9lection de \u00ab\u00a0Masquer la barre d'adresses\u00a0\u00bb masque la barre d'adresses mais pas les autres commandes. La s\u00e9lection de \u00ab\u00a0Masquer tous les contr\u00f4les\u00a0\u00bb supprime la barre d'outils compl\u00e8te afin de fournir une exp\u00e9rience de navigation sans cadre.\n                  \nLa valeur par d\u00e9faut est Toutes les commandes visibles.\n
DEFAULT_EmailClassification_TITLE=Classification de messagerie par d\u00e9faut
ENC_KEYS_TITLE=Cl\u00e9s de cryptage
DISABLE_LOCALHOST_CONNECTIONS_SHORTDESC=Emp\u00eache les applications d'\u00e9tablir des connexions localhost.
INBOUND_URLS_DESC=\nLes applications iOS peuvent envoyer des requ\u00eates d'adresse URL \u00e0 d'autres applications qui ont \u00e9t\u00e9 enregistr\u00e9es pour g\u00e9rer des syst\u00e8mes sp\u00e9cifiques (telles que http://). Cette fonctionnalit\u00e9 permet \u00e0 une application de transmettre des requ\u00eates d'aide vers une autre application. \n\nCette strat\u00e9gie permet de filtrer les mod\u00e8les qui sont transmis \u00e0 cette application \u00e0 des fins de gestion (c'est-\u00e0-dire les adresses URL entrantes). La valeur par d\u00e9faut est vide, ce qui signifie que tous les mod\u00e8les d'URL d'application enregistr\u00e9s sont bloqu\u00e9s.\n\nLa strat\u00e9gie doit \u00eatre sous forme d'une liste s\u00e9par\u00e9e par des virgules de mod\u00e8les dans laquelle chaque mod\u00e8le peut \u00eatre pr\u00e9c\u00e9d\u00e9 d'un signe plus\u00a0\u00ab\u00a0+\u00a0\u00bb ou moins\u00a0\u00ab\u00a0-\u00a0\u00bb.  Les URL entrantes sont compar\u00e9es aux mod\u00e8les dans l'ordre indiqu\u00e9 jusqu'\u00e0 ce qu'une correspondance soit trouv\u00e9e. Lorsqu'une correspondance est trouv\u00e9e, l'action ex\u00e9cut\u00e9e est d\u00e9termin\u00e9e par le pr\u00e9fixe. Un pr\u00e9fixe de signe moins \u00ab\u00a0-\u00a0\u00bb bloque la transmission de l'adresse URL \u00e0 l'application. Un pr\u00e9fixe de signe plus \u00ab\u00a0+\u00a0\u00bb autorise la transmission de l'adresse URL \u00e0 l'application. Si aucun pr\u00e9fixe (+ ou -) n'est fourni avec le mod\u00e8le, \u00ab + \u00bb (autoriser) est la valeur par d\u00e9faut. Si une URL entrante ne correspond \u00e0 aucun mod\u00e8le dans la liste, elle est bloqu\u00e9e.\n
ENABLE_DATA_PROTECTION_DESC=\nRemarque\: cette strat\u00e9gie est destin\u00e9e aux entreprises qui doivent satisfaire aux exigences du ASD (Australian Signals Directorate) en mati\u00e8re de s\u00e9curit\u00e9 informatique.\nActive la protection des donn\u00e9es iOS lorsque vous travaillez sur des fichiers. Si cette option est d\u00e9finie sur Activ\u00e9, elle sp\u00e9cifie le niveau de protection appliqu\u00e9 aux fichiers lors de la cr\u00e9ation et de l'ouverture de fichiers dans le sandbox des applications.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
PAC_FILE_URL_DESC=\nD\u00e9finit l'URL du fichier PAC (auto configuration du Proxy) ou le serveur proxy \u00e0 utiliser. Uniquement pris en charge pour le mode Tunnel complet. Sp\u00e9cifiez une URL de fichier PAC au format http[s]://192.0.2.0/proxy.pac ou http[s]://exemple.com/proxy.pac. Pour HTTPS, installez l'autorit\u00e9 de certification racine sur l'appareil si le certificat est auto-sign\u00e9 ou non fiable. Sp\u00e9cifiez un serveur proxy au format monh\u00f4te.exemple.com:port ou 10.10.0.100\:port. Les ports par d\u00e9faut et des ports autres que ceux par d\u00e9faut sont accept\u00e9s.\n\nLa valeur par d\u00e9faut est vide.\n
WWUX_HIDE_ADDRESS=Masquer la barre d'adresses
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_ANDROID=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Mail accepte tous les certificats SSL (valides ou non) et autorise l'acc\u00e8s. Si ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, Secure Mail bloque l'acc\u00e8s lorsqu'une erreur de certificat se produit et affiche un avertissement.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
APP_PASSCODE_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, un code PIN ou un code secret est requis pour d\u00e9verrouiller l'application lorsque l'application d\u00e9marre ou reprend apr\u00e8s une p\u00e9riode d'inactivit\u00e9. La valeur par d\u00e9faut est Activ\u00e9.\n\nPour configurer le d\u00e9lai d'inactivit\u00e9 pour toutes les applications, d\u00e9finissez la valeur INACTIVITY_TIMER en minutes dans Propri\u00e9t\u00e9s du client sur l'onglet Param\u00e8tres. Pour d\u00e9sactiver le d\u00e9lai d'inactivit\u00e9, de fa\u00e7on \u00e0 ce qu'une invite de saisie du code PIN ou du code secret invite s'affiche uniquement lorsque l'application d\u00e9marre, d\u00e9finissez la valeur sur z\u00e9ro.\n\nRemarque\\u00a0: si vous s\u00e9lectionnez S\u00e9curiser hors connexion pour la strat\u00e9gie Cl\u00e9s de cryptage, cette strat\u00e9gie est automatiquement activ\u00e9e.\n
ENABLE_DRAFT_AUTO_SAVE_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, Secure Mail prend en charge l'enregistrement automatique des messages sur le dossier Brouillons.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
STRING_CERTIFICATE_LABEL=\u00c9tiquette de certificat
DISABLE_CAMERA_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser directement la cam\u00e9ra.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SHARED_DEVICES=\nSi cette option est activ\u00e9e, l'application sera activ\u00e9e explicitement pour l'informer d'une fermeture de session utilisateur.  Si elle est d\u00e9sactiv\u00e9e, l'application ne sera pas activ\u00e9e lors d'une fermeture de session utilisateur. Si l'option est r\u00e9gl\u00e9e sur Appareils partag\u00e9s uniquement, l'application sera activ\u00e9e lors d'une fermeture de session utilisateur uniquement si l'appareil est configur\u00e9 en tant qu'appareil partag\u00e9.\n\nLa valeur par d\u00e9faut est Activ\u00e9 pour les Appareils partag\u00e9s uniquement.\n
MAX_OFFLINE_PERIOD_DESC_ANDROID_WEB=\nD\u00e9finit la dur\u00e9e maximale pendant laquelle une application peut s'ex\u00e9cuter hors connexion sans n\u00e9cessiter une ouverture de session r\u00e9seau afin de reconfirmer les droits et d'actualiser les strat\u00e9gies. La valeur par d\u00e9faut est de 72 heures (3\u00a0jours). La p\u00e9riode minimale est d'une heure.\n\nSi la strat\u00e9gie Authentification est d\u00e9finie sur Ouverture de session r\u00e9seau, ce param\u00e8tre est ignor\u00e9 et l'acc\u00e8s hors connexion n'est pas autoris\u00e9.\n\nL'utilisateur est invit\u00e9 \u00e0 se connecter 30, 15 et 5 minutes avant expiration de la p\u00e9riode\u00a0; apr\u00e8s expiration, l'application reste verrouill\u00e9e jusqu'\u00e0 ce que l'utilisateur se connecte avec succ\u00e8s au r\u00e9seau.\n
UPGRADE_GRACE_PERIOD_DESC=\nD\u00e9finit la p\u00e9riode de gr\u00e2ce pendant laquelle une application peut continuer d'\u00eatre utilis\u00e9e une fois que le syst\u00e8me a d\u00e9couvert qu'une mise \u00e0 jour de l'application est disponible.\n\nRemarque\\u00a0: l'utilisation d'une valeur z\u00e9ro n'est pas recommand\u00e9e car elle emp\u00eache imm\u00e9diatement une application en cours d'ex\u00e9cution d'\u00eatre utilis\u00e9e tant que la mise \u00e0 jour n'est pas t\u00e9l\u00e9charg\u00e9e et install\u00e9e (sans que l'utilisateur en soit averti). Cela pourrait entra\u00eener une situation dans laquelle l'utilisateur qui ex\u00e9cute l'application est oblig\u00e9 de quitter l'application (risque de perte de travail) afin de proc\u00e9der \u00e0 la mise \u00e0 jour requise.\n\nLa valeur par d\u00e9faut est 168\u00a0heures (7\u00a0jours).\n
GEOFENCE_LATITUDE_DESC=\nLatitude (coordonn\u00e9es Y) du point central du p\u00e9rim\u00e8tre dans lequel l'application est autoris\u00e9e \u00e0 \u00eatre utilis\u00e9e. Si l'application est utilis\u00e9e en dehors du p\u00e9rim\u00e8tre configur\u00e9, elle reste verrouill\u00e9e.\n\nDoit \u00eatre exprim\u00e9e en degr\u00e9s au format num\u00e9rique d\u00e9cimale (DDD.dddd), par exemple \u00ab 43.06581 \u00bb. Les latitudes m\u00e9ridionales doivent \u00eatre pr\u00e9c\u00e9d\u00e9es d'un signe moins.\n\nLa valeur par d\u00e9faut est 0.\n
DISABLE_LOCATION_DESC_FORMS=\nSi cette option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'utiliser les composants des services de localisation (GPS ou r\u00e9seau).\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Secure Forms.\n
BGSERVICES_TICKET_EXPIRE_SHORTDESC=P\u00e9riode de temps pendant laquelle un ticket de service r\u00e9seau d'arri\u00e8re-plan doit rester valide
EXCHANGE_SERVER_DESC=\nLe nom de domaine complet (FQDN) d'Exchange Server, ou pour iOS uniquement, du serveur IBM Notes Traveler. La valeur par d\u00e9faut est vide. Si vous fournissez un nom de domaine dans ce champ, les utilisateurs ne peuvent pas le modifier. Si vous laissez ce champ vide, les utilisateurs fournissent leurs propres informations de serveur.\n\nAttention \: si vous modifiez cette strat\u00e9gie pour une application existante, les utilisateurs doivent supprimer et r\u00e9installer l'application pour appliquer la modification apport\u00e9e \u00e0 la strat\u00e9gie.\n
SECURE_VIEWER_FALSE=faux
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_IOS=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Mail accepte tous les certificats SSL (valides ou non) et autorise l'acc\u00e8s.\nSi ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, Secure Mail bloque l'acc\u00e8s lorsqu'une erreur de certificat se produit et affiche un avertissement.\n                  \nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
PREFERRED_VPN_MODE_SHORTDESC=Mode Micro VPN pr\u00e9f\u00e9r\u00e9
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, le t\u00e9l\u00e9chargement de fichiers et de pages hors connexion est d\u00e9sactiv\u00e9. D\u00e9sactive \u00e9galement la mise en cache des cookies et le stockage local HTML 5.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n\nREMARQUE \: cette strat\u00e9gie est uniquement appliqu\u00e9e sur iOS 9+.\n
INTERNAL_NETWORK_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, l'application est autoris\u00e9e \u00e0 \u00eatre ex\u00e9cut\u00e9e uniquement \u00e0 l'int\u00e9rieur du r\u00e9seau d'entreprise. Si elle est d\u00e9finie sur D\u00e9sactiv\u00e9, l'application peut fonctionner \u00e0 partir d'un r\u00e9seau externe.\n\nPour XenMobile 10, cette strat\u00e9gie n'est pas prise en charge. Pour XenMobile 9, si vous avez besoin d'un r\u00e9seau interne pour ex\u00e9cuter des applications, vous devez configurer la page Balises de la console XenMobile (Configurer > Param\u00e8tres > Plus > Balises). Veillez \u00e0 s\u00e9lectionner les cases suivantes \: Utiliser balise interne, V\u00e9rifier d'abord la balise interne pour Citrix Receiver et Secure Hub et Utiliser la balise externe NetScaler Gateway.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
STRING_MAX_LOG_FILES=Nombre maximal de fichiers journaux
DISABLE_LOOKUP_TITLE=Bloquer la recherche
ENCRYPT_LOGS_DESC=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, MDX crypte les journaux de diagnostic en m\u00eame temps qu'il les enregistre. Si ce param\u00e8tre est d\u00e9fini sur Off, les journaux de diagnostic restent non crypt\u00e9s dans le sandbox des applications.\n                  \nAttention\u00a0\: en fonction des niveaux de journalisation configur\u00e9s, le journal peut avoir un impact significatif sur les performances de l'application et l'autonomie de la batterie.\n                  \nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
DISABLE_LOCALHOST_CONNECTIONS_TITLE=Bloquer les connexions localhost
Allow_NPS_DESC=\nSi cette strat\u00e9gie est activ\u00e9e, l'application ShareFile affiche p\u00e9riodiquement un sondage NPS aupr\u00e8s des utilisateurs afin de recueillir des commentaires.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=Exclusions de cryptage de fichiers publics
CONNECTION_SECURITY_LEVEL_TITLE=Niveau de s\u00e9curit\u00e9 de la connexion
SMIME_CERTSOURCE_EMAIL=E-mail
DISABLE_MICROPHONE_TITLE=Bloquer les enregistrements du micro
SMIME_ENABLE_LOCAL_TRUST_STORE_DESC_MAIL_IOS=\nLorsque ce param\u00e8tre est activ\u00e9, un magasin d'approbation local est cr\u00e9\u00e9 dans Secure Mail. L'utilisateur peut importer des certificats publics dans le magasin approuv\u00e9. Il peut afficher et modifier la liste des certificats publics approuv\u00e9s dans les param\u00e8tres Secure Mail.\nSecure Mail prend en compte les certificats dans le magasin local durant la v\u00e9rification du message S/MIME.\nS'il est d\u00e9sactiv\u00e9, Secure Mail n'active pas le magasin d'approbation local et l'utilisateur ne peut pas importer de certificats publics dans le magasin approuv\u00e9.\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n                
TIME_180_DAYS=180 jours
EXCHANGE_SERVER_TITLE_MAIL=Serveur Exchange Secure Mail
DISABLE_SMS_TITLE=Bloquer la composition de SMS
EmailClassification_Markings_DESC=\nSp\u00e9cifie les marquages classification \u00e0 mettre \u00e0 la disposition des utilisateurs. Si la liste est vide, Secure Mail ne comprend pas de liste des marquages de protection. La liste des marquages contient des paires de valeurs qui sont s\u00e9par\u00e9es par des points-virgules. Chaque paire comprend la valeur de liste qui appara\u00eet dans Secure Mail et la valeur de marquage qui correspond au texte ajout\u00e9 \u00e0 l'objet et l'en-t\u00eate de l'e-mail dans Secure Mail. Par exemple, dans la paire de marquage \u00ab\u00a0UNOFFICIAL, SEC\=UNOFFICIAL;\u00a0\u00bb, la valeur de liste est \u00ab\u00a0UNOFFICIAL\u00a0\u00bb et la valeur de marquage est \u00ab\u00a0SEC\=UNOFFICIAL\u00a0\u00bb.\n
DEPRECATED_CATEGORY=Obsol\u00e8te
BGSERVICES_TITLE=Services r\u00e9seau d'arri\u00e8re-plan
SECURITY_APPRESTRICTIONS_CATEGORY=Restrictions applicatives
ENABLE_GOOGLE_ANALYTICS_TITLE=Activer Google Analytics
APP_STORE\ _MIGRATION_STRING=Migration vers l'App Store
SECURE_VIEWER_DESC_SHAREFILE=\nSi cette option est d\u00e9finie sur Activ\u00e9, le client ShareFile utilise une visionneuse s\u00e9curis\u00e9e au lieu de la fonctionnalit\u00e9 d'aper\u00e7u Quick Look d'iOS. La visionneuse s\u00e9curis\u00e9e bas\u00e9e sur MDX veille \u00e0 ce que les op\u00e9rations couper, copier et coller se produisent uniquement entre applications MDX wrapp\u00e9es. Si elle est d\u00e9finie sur D\u00e9sactiv\u00e9, la visionneuse s\u00e9curis\u00e9e n'est pas utilis\u00e9e. La valeur par d\u00e9faut est Activ\u00e9.\n            
STRING_MAX_LOG_FILE_SIZE=Taille maximale du fichier journal
AUTH_FAILURES_BEFORE_LOCK_TITLE=\u00c9checs d'authentification avant verrouillage
AUTHENTICATION_DESC=\nD\u00e9termine si l'application requiert une ouverture de session d'entreprise pour son ex\u00e9cution. La valeur par d\u00e9faut est Demande hors connexion uniquement. Si Ouverture de session r\u00e9seau est s\u00e9lectionn\u00e9, une ouverture de session r\u00e9seau est requise pour utiliser l'application et seule l'utilisation en ligne est autoris\u00e9e. Si vous choisissez Demande hors connexion uniquement, l'application peut s'ex\u00e9cuter avec une demande de mot de passe hors connexion. Si vous choisissez Non requis, l'application ne n\u00e9cessite pas l'authentification de l'utilisateur. L'option Acc\u00e8s hors connexion autoris\u00e9 apr\u00e8s demande est obsol\u00e8te.\n\nApr\u00e8s expiration de la p\u00e9riode hors connexion maximale, une ouverture de session r\u00e9seau est requise.\n
DOCEX_EXCEPTION_LIST_DESC_ANDROID=\nLorsque la strat\u00e9gie \u00c9change de documents (Ouvrir dans) est d\u00e9finie sur Restreint, cette liste d'intents Android est autoris\u00e9e \u00e0 \u00eatre transmise \u00e0 des applications non g\u00e9r\u00e9es. Une connaissance des intents Android est n\u00e9cessaire pour ajouter des filtres \u00e0 la liste. Un filtre peut sp\u00e9cifier une action, un package, un sch\u00e9ma, ou une combinaison de ces derniers. Exemples \:\n\n{action\=android.intent.action.MAIN}\n{package\=com.sharefile.mobile}\n{action\=android.something.DIAL scheme\=tel}\n\nAttention \: n'oubliez pas de prendre en compte les incidences en mati\u00e8re de s\u00e9curit\u00e9 de cette strat\u00e9gie. La liste d'exceptions autorise le d\u00e9placement de contenu entre les applications non g\u00e9r\u00e9es et l'environnement MDX s\u00e9curis\u00e9.\n
IRM_DESC_NOTE=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Notes prend en charge les fonctionnalit\u00e9s de gestion des droits relatifs \u00e0 l'information (IRM) Exchange.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
DEFAULT_LOGGER_LEVEL_DESC_IOS=\nContr\u00f4le le niveau de d\u00e9tail par d\u00e9faut de la fonctionnalit\u00e9 de journalisation des diagnostics de Secure App. Chaque niveau comprend des niveaux de valeurs moindres. Plage de niveaux possibles \:\n  0  - Rien n'est enregistr\u00e9\n  1  - Erreurs critiques\n  2  - Erreurs\n  3  - Avertissements\n  4  - Messages d'information\n  5  - Messages d'information d\u00e9taill\u00e9s\n  6 \u00e0 15 - Niveaux de d\u00e9bogage de 1 \u00e0 10\n \n\nLa valeur par d\u00e9faut est le niveau 4 (Messages d'information).\n
SPLIT_TUNNEL_REVERSE_TITLE=Liste d'exclusion de split tunneling inverse
EmailClassification_Version_DESC=\nSp\u00e9cifie la version de la classification requise dans l'en-t\u00eate de l'e-mail par la norme de classification utilis\u00e9e. Par exemple, la version \u00ab\u00a02012.3\u00a0\u00bb appara\u00eet dans l'en-t\u00eate comme \u00ab\u00a0VER=2012.3\u00a0\u00bb. \n \n La valeur par d\u00e9faut est vide.\n
USER_DOMAIN_TITLE_MAIL=Domaine utilisateur Secure Mail
DISABLE_NFC_TITLE=Bloquer NFC
ALLOWED_EMAIL_DOMAINS_DESC=\nD\u00e9finissez une liste des domaines de messagerie autoris\u00e9s sous forme de liste s\u00e9par\u00e9e par des virgules telle que serveur.entreprise.com,serveur.entreprise.fr. La valeur par d\u00e9faut est vide, ce qui implique que Secure Mail ne filtre pas les domaines de messagerie et prend en charge tous les domaines de messagerie. Secure Mail \u00e9tablira une correspondance entre les domaines r\u00e9pertori\u00e9s et le nom de domaine dans l'adresse e-mail.\n\u00c0 titre d'exemple, si le nom de domaine serveur.entreprise.com est r\u00e9pertori\u00e9 et que l'adresse e-mail est utilisateur@interne.serveur.entreprise.com, Secure Mail prend en charge l'adresse e-mail.\n
MVPN_SESSION_REQUIRED_DESC=\nSi cette strat\u00e9gie est activ\u00e9e, elle bloque l'application sauf si l'acc\u00e8s au r\u00e9seau d'entreprise peut \u00eatre \u00e9tabli via NetScaler Gateway.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
MVPN_EXCLUDE_DOMAINS_DESC=\nListe s\u00e9par\u00e9e par des virgules des domaines Internet qui ne doivent PAS transiter via Netscaler Gateway vers le r\u00e9seau d'entreprise. Il s'agit d'une liste sp\u00e9cifique \u00e0 l'application qui accro\u00eet la liste d'exclusion de tunnel globale (propri\u00e9t\u00e9 cliente XenMobile) et les configurations split DNS/split tunneling de Netscaler Gateway.\n\nLa valeur par d\u00e9faut est vide. \n
EXCLUDE_URL_FILTER_FOR_DOMAINS_TITLE=Domaines exclus du filtrage des URL
WORXWEB_URL_RESTRICTIONS_DESC=\nSecure Web ne filtre g\u00e9n\u00e9ralement pas les liens Web qu'il visite. Vous pouvez utiliser cette strat\u00e9gie pour configurer une liste sp\u00e9cifique de sites autoris\u00e9s ou bloqu\u00e9s.\n\nLa strat\u00e9gie est une liste des mod\u00e8les d'URL autoris\u00e9s et bloqu\u00e9s qui peuvent \u00eatre configur\u00e9s par un administrateur pour restreindre les sites Web que le navigateur est autoris\u00e9 \u00e0 visiter. La strat\u00e9gie doit \u00eatre sous forme d'une liste s\u00e9par\u00e9e par des virgules de mod\u00e8les dans laquelle chaque mod\u00e8le peut \u00eatre pr\u00e9c\u00e9d\u00e9 d'un signe plus\u00a0\u00ab\u00a0+\u00a0\u00bb ou moins\u00a0\u00ab\u00a0-\u00a0\u00bb.  Les URL \u00e9valu\u00e9es par le navigateur sont dans un premier temps compar\u00e9es aux mod\u00e8les dans l'ordre indiqu\u00e9 jusqu'\u00e0 ce qu'une correspondance soit trouv\u00e9e. Lorsqu'une correspondance est trouv\u00e9e, l'action ex\u00e9cut\u00e9e est d\u00e9termin\u00e9e par le pr\u00e9fixe. Un pr\u00e9fixe de signe moins \u00ab\u00a0-\u00a0\u00bb ordonne au navigateur de bloquer l'URL. Dans ce cas, l'URL est trait\u00e9e comme si l'adresse du serveur Web ne pouvait pas \u00eatre r\u00e9solue. Un pr\u00e9fixe \u00ab\u00a0+\u00a0\u00bb autorise le traitement de l'URL.  Si aucun pr\u00e9fixe (+ ou -) n'est fourni avec le mod\u00e8le, \u00ab + \u00bb (autoriser) est la valeur par d\u00e9faut. Si une URL ne correspond \u00e0 aucun mod\u00e8le dans la liste, elle est autoris\u00e9e. Pour bloquer toutes les autres URL, ajoutez le signe \u00ab\u00a0-*\u00a0\u00bb \u00e0 la fin de la liste.\n\n\u00c0 titre d'exemple, la valeur de strat\u00e9gie\n\n+http\://*.mycorp.com/*,-http\://*,+https\://*,+ftp\://*,-*\n\nautorise les URL HTTP avec le domaine mycorp.com mais bloque celles provenant d'un autre domaine, autorise les URL HTTPS et FTP de n'importe quel domaine, et bloque toutes les autres URL.\n\nLa valeur par d\u00e9faut est vide (toutes les URL sont autoris\u00e9es).\n
FTU_PREFERRED_MECHANISM_TITLE_DESCRIPTION=\nCette strat\u00e9gie indique si l'adresse du serveur de messagerie fournie par MDX doit \u00eatre utilis\u00e9e pour renseigner le champ \u00ab adresse \u00bb la premi\u00e8re fois que l'\u00e9cran de provisioning est utilis\u00e9 ou si l'adresse e-mail de l'utilisateur doit \u00eatre utilis\u00e9e.\nLa valeur par d\u00e9faut est \u00ab Adresse du serveur de messagerie \u00bb.\n
SWITCH_TO_SBMODE_FOR_ANY_AUTH=Forcer basculement vers le mode de navigation s\u00e9curis\u00e9e
DISABLE_COOKIES_TITLE=D\u00e9sactiver les cookies
ftuPreferredProvisioningAutoDiscovery=Adresse e-mail de l\u2019utilisateur
DISABLE_REQUIRED_UPGRADE_DESC_PAS=\n                D\u00e9sactive la n\u00e9cessit\u00e9 pour les utilisateurs de mettre \u00e0 niveau vers la version la plus r\u00e9cente de l'application dans l'App Store.\n                \n                La valeur par d\u00e9faut est Activ\u00e9.\n            
VPN_MODE_SWITCH_DESC_DEFAULT_ON=\nLorsque vous effectuez un tunnelage vers le r\u00e9seau interne, cette strat\u00e9gie permet de basculer entre les modes VPN automatiquement en fonction de vos besoins. Si l'option Activ\u00e9 est s\u00e9lectionn\u00e9e, une demande r\u00e9seau qui a \u00e9chou\u00e9 en raison d'une demande d'authentification qui ne peut pas \u00eatre trait\u00e9e dans le mode VPN pr\u00e9f\u00e9r\u00e9 est de nouveau tent\u00e9e dans un autre mode.  Par exemple, les demandes d'acc\u00e8s au serveur des certificats clients peuvent utiliser le mode Tunnel complet, mais pas lorsqu'elles utilisent le mode Navigation s\u00e9curis\u00e9e. De m\u00eame, les demandes d'authentification HTTP sont plus susceptibles d'\u00eatre trait\u00e9es avec SSO lorsqu'elles utilisent le mode Navigation s\u00e9curis\u00e9e. Si l'option D\u00e9sactiv\u00e9 est s\u00e9lectionn\u00e9e, le mode VPN pr\u00e9f\u00e9r\u00e9 est le seul mode qui est utilis\u00e9.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
PUBLIC_FILE_MIGRATION_TITLE=Migration de fichiers publics
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI_DESC=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, l'option T\u00e9l\u00e9charger les pi\u00e8ces jointes de Secure Mail est activ\u00e9e de fa\u00e7on \u00e0 ce que les utilisateurs puissent, par d\u00e9faut, t\u00e9l\u00e9charger des pi\u00e8ces jointes sur les r\u00e9seaux Wi-Fi internes autoris\u00e9s. Si ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, l'option T\u00e9l\u00e9charger les pi\u00e8ces jointes de Secure Mail est d\u00e9sactiv\u00e9e de fa\u00e7on \u00e0 ce que les utilisateurs ne puissent pas, par d\u00e9faut, t\u00e9l\u00e9charger des pi\u00e8ces jointes sur les r\u00e9seaux Wi-Fi.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
PushNotifications_EWSHostName_DESC=\nNom d'h\u00f4te Exchange Web Services (EWS) des notifications push\n\nLa valeur par d\u00e9faut est vide.\n
WIFI_NETWORKS_DESC=\nListe s\u00e9par\u00e9e par des virgules des r\u00e9seaux sans fil autoris\u00e9s. \u00c0 l'int\u00e9rieur du r\u00e9seau d'entreprise, l'acc\u00e8s aux applications est verrouill\u00e9 \u00e0 moins que l'appareil ne soit associ\u00e9 \u00e0 l'un des SSID r\u00e9seau r\u00e9pertori\u00e9s dans la liste. Si la liste est vide, n'importe quel r\u00e9seau Wi-Fi interne peut \u00eatre utilis\u00e9. Si les utilisateurs se sont connect\u00e9s depuis un r\u00e9seau externe (ou qu'ils ne sont pas connect\u00e9s), cette strat\u00e9gie n'est pas appliqu\u00e9e. \n\nLa valeur par d\u00e9faut est vide.\n
STRING_UNLIMITED=Illimit\u00e9
APP_PASSCODE_TITLE=Code secret d'application
PRIVATE_FILE_ENCRYPTION_DESC=\nContr\u00f4le le cryptage des fichiers de donn\u00e9es priv\u00e9s dans les emplacements suivants \: /data/data/appname et /mnt/sdcard/Android/data/appname. L'option D\u00e9sactiv\u00e9 signifie que les fichiers priv\u00e9s ne sont pas crypt\u00e9s. L'option Groupe de s\u00e9curit\u00e9 crypte les fichiers priv\u00e9s \u00e0 l'aide d'une cl\u00e9 partag\u00e9e par toutes les applications MDX dans le m\u00eame groupe de s\u00e9curit\u00e9. L\u2019option Application crypte les fichiers priv\u00e9s \u00e0 l'aide d'une cl\u00e9 unique \u00e0 cette application.\n\nLa valeur par d\u00e9faut est Groupe de s\u00e9curit\u00e9.\n
NETWORK_ACCESS_DESC_TASKS=\nEmp\u00eache, autorise ou redirige l'activit\u00e9 r\u00e9seau de l'application. Si l'option Non restreint est s\u00e9lectionn\u00e9e, aucune restriction n'est impos\u00e9e sur l'acc\u00e8s r\u00e9seau. Si l'option Bloqu\u00e9 est s\u00e9lectionn\u00e9e, l'acc\u00e8s r\u00e9seau est bloqu\u00e9. Si l'option Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne est s\u00e9lectionn\u00e9e, un tunnel VPN par application vers le r\u00e9seau interne est utilis\u00e9 pour tous les acc\u00e8s r\u00e9seau et les param\u00e8tres de split tunneling de Netscaler sont utilis\u00e9s.\n\nLa valeur par d\u00e9faut pour Secure Tasks est Non restreint.\n
DISABLE_BACKUP_TITLE=Bloquer la sauvegarde de fichiers
ENABLE_GOOGLE_ANALYTICS_DESC=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Citrix collecte des donn\u00e9es anonymes pour am\u00e9liorer la qualit\u00e9 de ses produits. Si ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, aucune donn\u00e9e n'est collect\u00e9e.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
WIFI_ONLY_TITLE=Exiger Wi-Fi
FILEENCRYPTION_EXCLUDE_LIST_DESC=\nListe d'exclusion de fichiers qui ne sont pas automatiquement crypt\u00e9s. Pour \u00e9viter le cryptage d'un ensemble sp\u00e9cifique de fichiers, ajoutez une entr\u00e9e \u00e0 cette liste d'expressions r\u00e9guli\u00e8res s\u00e9par\u00e9e par des virgules. Si un nom de chemin d'acc\u00e8s \u00e0 un fichier correspond \u00e0 l'une des expressions r\u00e9guli\u00e8res, ce fichier est exclu du cryptage. Les mod\u00e8les d'exclusion prennent en charge la syntaxe d'expressions r\u00e9guli\u00e8res \u00e9tendues Posix 1003.2. Le mod\u00e8le de correspondance n'est pas sensible \u00e0 la casse.\n\nExemple \:\n            \n\\.log$,\\.dat$ exclut tout nom de chemin d'acc\u00e8s au fichier se terminant par \u00ab .log \u00bb ou \u00ab .dat \u00bb.\n\\/Documents\\/unencrypteddoc\\.txt renverra le fichier unencrypteddoc.txt dans le sous-dossier Documents.\n\\/Documents\\/UnencryptedDocs\\/.*\\.txt renverra toutes les fichiers sous le sous-chemin d'acc\u00e8s /Documents/UnencryptedDocs/.\n            \nLa valeur par d\u00e9faut est vide.\n
REQUIRE_DEVICE_ENCRYPTION_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, l'application est verrouill\u00e9e si le cryptage n'est pas configur\u00e9 sur l'appareil. Si cette option est d\u00e9finie sur D\u00e9sactiv\u00e9, l'application peut \u00eatre ex\u00e9cut\u00e9e m\u00eame si le cryptage n'est pas configur\u00e9 sur l'appareil. La valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n\nRemarque \: cette strat\u00e9gie est uniquement prise en charge sur Android 3.0 (Honeycomb). Si vous d\u00e9finissez la strat\u00e9gie sur Activ\u00e9, il est impossible d'ex\u00e9cuter une application sur des versions ant\u00e9rieures.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
WWUX_READONLY_ADDRESS=Barre d'adresses en lecture seule
BGSERVICES_WORXCHAT_DESC=\nListe s\u00e9par\u00e9e par des virgules des adresses et ports du service autoris\u00e9s \u00e0 acc\u00e9der au r\u00e9seau en arri\u00e8re-plan. Chaque service doit \u00eatre au format \u00ab\u00a0fqdn\:port\u00a0\u00bb.\n\nLa valeur par d\u00e9faut est vide, ce qui implique que les services r\u00e9seau en arri\u00e8re-plan ne sont pas disponibles.\n
ALLOWED_WIFI_NETWORKS_DESC=\nListe s\u00e9par\u00e9e par des virgules des r\u00e9seaux sans fil autoris\u00e9s. Si le nom du r\u00e9seau contient des caract\u00e8res non alphanum\u00e9riques (y compris des virgules), le nom doit \u00eatre entour\u00e9 de guillemets doubles. Les applications ne s'ex\u00e9cuteront que si elles sont connect\u00e9es \u00e0 l'un des r\u00e9seaux r\u00e9pertori\u00e9s. Si vous n\u2019indiquez rien, tous les r\u00e9seaux sont autoris\u00e9s. Cela n'affecte pas les connexions aux r\u00e9seaux cellulaires.\n\nLa valeur par d\u00e9faut est vide.\n
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_TITLE=R\u00e9gion des notifications push
FTU_PREFERRED_CREDENTIALS_TITLE_DESCRIPTION=\nCette strat\u00e9gie d\u00e9finit la valeur \u00e0 choisir en tant que nom d'utilisateur pour renseigner l'\u00e9cran de provisioning lors de la premi\u00e8re utilisation.\nLa valeur par d\u00e9faut est \u00ab Nom d'utilisateur d'inscription \u00bb.\n
AUTH_FAILURES_BEFORE_LOCK_DESC=\nNombre de saisies incorrectes du mot de passe hors connexion apr\u00e8s lequel l'application est verrouill\u00e9e. Une fois verrouill\u00e9e, la seule fa\u00e7on de d\u00e9verrouiller une application est d'ouvrir une session r\u00e9seau. Si cette option est d\u00e9finie sur z\u00e9ro, les \u00e9checs d'authentification ne verrouillent pas les applications.\n\nLa valeur par d\u00e9faut est de 5 \u00e9checs.\n
SECURITY_GROUP_DESC_ANDROID=\nLaissez ce champ vide si vous souhaitez que toutes les applications mobiles g\u00e9r\u00e9es par XenMobile puissent \u00e9changer des informations entre elles. D\u00e9finissez un nom de groupe de s\u00e9curit\u00e9 pour g\u00e9rer des param\u00e8tres de s\u00e9curit\u00e9 pour des ensembles d'applications sp\u00e9cifiques (par exemple, Finance ou Ressources humaines). \n\nAttention \: si vous modifiez cette strat\u00e9gie pour une application existante, les utilisateurs doivent supprimer et r\u00e9installer l'application pour appliquer la modification apport\u00e9e \u00e0 la strat\u00e9gie.\n
SMIME_PUBLICCERTSOURCE_LDAP=Serveur LDAP
DISABLE_PHOTO_LIBRARY_TITLE=Bloquer la biblioth\u00e8que de photos
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SF=\nSi cette option est activ\u00e9e, l'application sera activ\u00e9e explicitement pour l'informer d'une fermeture de session utilisateur.  Si elle est d\u00e9sactiv\u00e9e, l'application ne sera pas activ\u00e9e lors d'une fermeture de session utilisateur. Si l'option est r\u00e9gl\u00e9e sur Appareils partag\u00e9s uniquement, l'application sera activ\u00e9e lors d'une fermeture de session utilisateur uniquement si l'appareil est configur\u00e9 en tant qu'appareil partag\u00e9.\n\nLa valeur par d\u00e9faut est Appareils partag\u00e9s uniquement.\n
BGSERVICES_GATEWAY_SHORTDESC=Adresse de passerelle alternative \u00e0 utiliser pour les services r\u00e9seau en arri\u00e8re-plan
DOCEX_EXCEPTION_LIST_TITLE=Liste d'exceptions d'ouverture restreinte
STRING_ALL_BETA=Tous (B\u00eata)
NETWORK_ACCESS_DESC=\nEmp\u00eache, autorise ou redirige l'activit\u00e9 r\u00e9seau de l'application. Si l'option Non restreint est s\u00e9lectionn\u00e9e, aucune restriction n'est impos\u00e9e sur l'acc\u00e8s r\u00e9seau. Si l'option Bloqu\u00e9 est s\u00e9lectionn\u00e9e, l'acc\u00e8s r\u00e9seau est bloqu\u00e9. Si l'option Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne est s\u00e9lectionn\u00e9e, un tunnel VPN par application vers le r\u00e9seau interne est utilis\u00e9 pour tous les acc\u00e8s r\u00e9seau et les param\u00e8tres de split tunneling de Netscaler sont utilis\u00e9s. \n\nLa valeur par d\u00e9faut est Non restreint.\n
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_ANDROID=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Notes accepte tous les certificats SSL (valides ou non) et autorise l'acc\u00e8s. Si ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, Secure Notes bloque l'acc\u00e8s lorsqu'une erreur de certificat se produit et affiche un avertissement.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
DBENCRYPTION_EXCLUDE_LIST_TITLE=Exclusions de cryptage de bases de donn\u00e9es
ftuPreferredProvisioningDirectToServer=Adresse du serveur de messagerie
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_IOS=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Notes accepte tous les certificats SSL (valides ou non) et autorise l'acc\u00e8s.\nSi ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, Secure Notes bloque l'acc\u00e8s lorsqu'une erreur de certificat se produit et affiche un avertissement.\n                  \nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
WORXWEB_URL_RESTRICTIONS=Sites Web autoris\u00e9s ou bloqu\u00e9s
ENABLE_CRASH_TELEMETRY=Activer t\u00e9l\u00e9m\u00e9trie d'incidents
STRING_STORE_MIGRATION_GUIDE_DESC_IOS=\nLorsque cette strat\u00e9gie est activ\u00e9e, un guide comprenant des instructions sur la migration vers la version App Store sera pr\u00e9sent\u00e9 \u00e0 l'utilisateur la prochaine fois qu'il ouvre une application d'entreprise. La valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
MAIL_REDIRECTION_STRING=Redirection du courrier
FILE_ENCRYPTION_ENUM_SECURITY_GROUP=Groupe de s\u00e9curit\u00e9
WORXNOTES_ACCOUNT_TITLE=Options de stockage Secure Notes
KEYCHAIN_ENCRYPTION_TITLE=S\u00e9curit\u00e9 du trousseau
ftuPreferredCredentialsMdxUserName=Nom d'utilisateur d'inscription
INBOUND_DOCEX_WHITELIST_TITLE=Liste blanche d'\u00e9change de documents entrants
PUSH_NOTIFICATIONS_TENANT_ID_DESC=\nVotre ID de client APNS, utilis\u00e9 pour identifier votre compte aupr\u00e8s du service de notification de Citrix. La valeur par d\u00e9faut est vide.\n
DISABLE_AIRPRINT_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser les fonctionnalit\u00e9s AirPrint pour imprimer des donn\u00e9es sur des imprimantes compatibles AirPrint.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
STRING_ANALYTICS_DETAIL_COMPLETE=Compl\u00e8te
NETWORK_ACCESS_DESC_NOTE=\nEmp\u00eache, autorise ou redirige l'activit\u00e9 r\u00e9seau de l'application. Si l'option Non restreint est s\u00e9lectionn\u00e9e, aucune restriction n'est impos\u00e9e sur l'acc\u00e8s r\u00e9seau. Si l'option Bloqu\u00e9 est s\u00e9lectionn\u00e9e, l'acc\u00e8s r\u00e9seau est bloqu\u00e9. Si l'option Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne est s\u00e9lectionn\u00e9e, un tunnel VPN par application vers le r\u00e9seau interne est utilis\u00e9 pour tous les acc\u00e8s r\u00e9seau et les param\u00e8tres de split tunneling de Netscaler sont utilis\u00e9s.\n\nLa valeur par d\u00e9faut pour Secure Notes est Non restreint.\n
GEOFENCE_RADIUS_TITLE=Rayon
PushNotifications_EWSHostName_TITLE=Notifications push du nom d'h\u00f4te Exchange Web Services (EWS)
DISABLE_SOCIALMEDIA_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser les API de Facebook et Twitter sur iOS.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
DISABLE_HTML5_LOCAL_STORAGE_DESC=\nLa d\u00e9sactivation du param\u00e8tre \u00ab\u00a0D\u00e9sactiver le stockage local HTML 5\u00a0\u00bb emp\u00eachera les sites Web d'enregistrer des donn\u00e9es sur le stockage local. La plupart des sites Web sont con\u00e7us pour fonctionner sans stockage local.\n
connectionSecurityLevel_tlsv10=tlsv10
PUSH_NOTIFICATIONS_PROJECT_NUMBER_TITLE=Num\u00e9ro de projet GCM des notifications push
CITRIX_REPORTING_WIFIONLY_DESC=\nSi ce param\u00e8tre est activ\u00e9, Citrix envoie des rapports d'erreur et des diagnostics uniquement lorsque vous \u00eates connect\u00e9 \u00e0 un r\u00e9seau Wi-Fi.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
EXPORTCONTACTS_DESC=\nImportant \: n'activez pas cette fonctionnalit\u00e9 si les utilisateurs peuvent acc\u00e9der \u00e0 votre serveur Exchange directement (c'est-\u00e0-dire en dehors de NetScaler Gateway). Sinon, des contacts en double sont cr\u00e9\u00e9s sur l'appareil et dans Exchange.\nSi ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, il emp\u00eache la synchronisation unidirectionnelle des contacts Secure Mail avec l'appareil ainsi que le partage des contacts Secure Mail (en tant que vCards). La valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
STRING_TURNON_SMIME_FTU=Activer S/MIME lors du premier d\u00e9marrage de Secure Mail
PUSH_NOTIFICATIONS_TITLE=Notifications push
EmailClassification_DESC=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Mail prend en charge les marquages de classification de messagerie pour SEC (s\u00e9curit\u00e9) et les marqueurs DLM. Les marquages de classification apparaissent dans les en-t\u00eates d'e-mail en tant que valeurs \u00ab\u00a0X-Protective-Marking\u00a0\u00bb. Veillez \u00e0 configurer les strat\u00e9gies de classification de messagerie associ\u00e9es.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
DEFAULT_LOGGER_OUTPUT_DESC_ANDROID=\nD\u00e9termine quels supports de sortie sont utilis\u00e9s par d\u00e9faut par la fonctionnalit\u00e9 de journalisation des diagnostics de Secure App. Les supports possibles sont les suivants : fichier, console, ou les deux fichier,console.\n\nLa valeur par d\u00e9faut est fichier.\n
WD_SAVE_PASSWORD_DESC_ANDROID=\nPermet aux utilisateurs d'enregistrer leurs informations de connexion aux ordinateurs distants (nom d'utilisateur et mot de passe de compte).\n
STEPUP_AUTH_TITLE=Passerelle NetScaler Gateway alternative
ConnectionSecurityLevel_tls=TLS
DISABLE_PHOTO_LIBRARY_DESC_WORKFLOW=\nSi cette strat\u00e9gie est activ\u00e9e, elle emp\u00eache une application d'acc\u00e9der \u00e0 la biblioth\u00e8que de photos sur l'appareil.\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Citrix ShareFile Workflows.\n
ENC_KEYS_ENUM_SECURE_OFFLINE=Acc\u00e8s hors connexion s\u00e9curis\u00e9
USE_LEGACY_FULL_VPN=Utiliser tunnel complet d'ancienne g\u00e9n\u00e9ration
GEOFENCE_RADIUS_DESC=\nRayon du p\u00e9rim\u00e8tre (g\u00e9ofencing) dans lequel l'application est autoris\u00e9e \u00e0 \u00eatre utilis\u00e9e. Si l'application est utilis\u00e9e en dehors du p\u00e9rim\u00e8tre configur\u00e9, elle reste verrouill\u00e9e.\n\nDoit \u00eatre exprim\u00e9 en m\u00e8tres. Lorsqu'il est d\u00e9fini sur z\u00e9ro, le g\u00e9ofencing est d\u00e9sactiv\u00e9\n\nLa valeur par d\u00e9faut est 0 (d\u00e9sactiv\u00e9).\n
SMIME_CERTSOURCE_DESC_IOS=\nSp\u00e9cifie la source des certificats S/MIME. Si l'option E-mail est s\u00e9lectionn\u00e9e, vous devez envoyer les certificats aux utilisateurs par e-mail. Ces derniers ouvrent ensuite l'e-mail dans Secure Mail et importent les certificats joints.\nSi l'option Coffre partag\u00e9 est s\u00e9lectionn\u00e9e, un fournisseur d'identit\u00e9 num\u00e9rique fournit des certificats au coffre partag\u00e9 de Secure App. L'int\u00e9gration avec le fournisseur tiers n\u00e9cessite que vous publiiez une application associ\u00e9e aupr\u00e8s des utilisateurs. Consultez la description de la strat\u00e9gie Activer S/MIME lors du premier d\u00e9marrage de Secure Mail pour plus de d\u00e9tails sur l'exp\u00e9rience utilisateur.\n\nLa valeur par d\u00e9faut est E-mail.\n
ANALYTICS_CATEGORY=Analytics
SWITCH_TO_SBMODE_FOR_ANY_AUTH_DESC=Force le basculement du mode VPN complet vers le mode de navigation s\u00e9curis\u00e9e.\n
OUTBOUND_URLS_DESC_IOS_TASKS=\nLes applications iOS peuvent envoyer des requ\u00eates d'adresse URL \u00e0 d'autres applications qui ont \u00e9t\u00e9 enregistr\u00e9es pour g\u00e9rer des syst\u00e8mes sp\u00e9cifiques (telles que http://). Cette fonctionnalit\u00e9 permet \u00e0 une application de transmettre des requ\u00eates d'aide vers une autre application. \n\nCette strat\u00e9gie permet de filtrer les URL qui sont transmises depuis cette application vers d'autres applications \u00e0 des fins de gestion (c'est-\u00e0-dire les adresses URL entrantes). \n\nLa strat\u00e9gie doit \u00eatre sous forme d'une liste s\u00e9par\u00e9e par des virgules de mod\u00e8les dans laquelle chaque mod\u00e8le peut \u00eatre pr\u00e9c\u00e9d\u00e9 d'un signe plus\u00a0\u00ab\u00a0+\u00a0\u00bb ou moins\u00a0\u00ab\u00a0-\u00a0\u00bb.  Les URL sortantes sont compar\u00e9es aux mod\u00e8les dans l'ordre indiqu\u00e9 jusqu'\u00e0 ce qu'une correspondance soit trouv\u00e9e. Lorsqu'une correspondance est trouv\u00e9e, l'action ex\u00e9cut\u00e9e est d\u00e9termin\u00e9e par le pr\u00e9fixe. Un pr\u00e9fixe de signe moins \u00ab\u00a0-\u00a0\u00bb bloque la transmission de l'adresse URL \u00e0 une autre application. Un pr\u00e9fixe de signe plus \u00ab\u00a0+\u00a0\u00bb autorise la transmission de l'adresse URL \u00e0 une autre application \u00e0 des fins de gestion. Si aucun pr\u00e9fixe (+ ou -) n'est fourni avec le mod\u00e8le, \u00ab\u00a0+\u00a0\u00bb (autoriser) est la valeur par d\u00e9faut. Une paire de valeurs s\u00e9par\u00e9es par \u00ab \= \u00bb indique une substitution o\u00f9 les occurrences de la premi\u00e8re cha\u00eene sont remplac\u00e9es par celles de la seconde. Vous pouvez utiliser le pr\u00e9fixe \u00ab ^ \u00bb d'expression r\u00e9guli\u00e8re pour rechercher la cha\u00eene \u00e0 ancrer au d\u00e9but de l'adresse URL. Si une URL sortante ne correspond \u00e0 aucun mod\u00e8le dans la liste, elle est bloqu\u00e9e.\n\nValeurs par d\u00e9faut \:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxnotes\:\n
LABEL_NETWORK_ACCESS=Acc\u00e8s au r\u00e9seau d'entreprise
ACCESS_SECURITY_CATEGORY=S\u00e9curit\u00e9 de l'appareil
AUTHENUM_NOT_REQUIRED=Non requis
BGSERVICES_DESC=\nNom de domaine complet (FQDN) et adresses du port du service autoris\u00e9s pour l'acc\u00e8s r\u00e9seau en arri\u00e8re-plan. Cela peut \u00eatre un serveur Exchange ou ActiveSync, soit dans votre r\u00e9seau interne soit dans un autre r\u00e9seau auquel Secure Mail se connecte, comme mail.monentreprise.com\:443.\n\nSi vous configurez cette strat\u00e9gie, d\u00e9finissez la strat\u00e9gie Acc\u00e8s r\u00e9seau sur Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne. Cette strat\u00e9gie prend effet lorsque vous configurez la strat\u00e9gie Acc\u00e8s r\u00e9seau. Utilisez \u00e9galement cette strat\u00e9gie lorsque le serveur Exchange r\u00e9side sur votre r\u00e9seau interne et que vous souhaitez utiliser NetScaler Gateway pour cr\u00e9er un proxy sur cette connexion vers le serveur Exchange interne.\n\nLa valeur par d\u00e9faut est vide, ce qui implique que les services r\u00e9seau en arri\u00e8re-plan ne sont pas disponibles.\n
DISABLE_LOCATION_TITLE=Bloquer les services de localisation
PASTE_DESC=\nBloque, autorise ou limite les op\u00e9rations de collage sur le presse-papiers pour cette application. Lorsque vous choisissez Restreint, les donn\u00e9es coll\u00e9es sur le Presse-papiers sont collect\u00e9es depuis un Presse-papiers priv\u00e9 qui est uniquement disponible aupr\u00e8s des applications MDX. \n\nLa valeur par d\u00e9faut est Non restreint. \n
CALENDAR_WEB_AND_AUDIO_OPTIONS_DESCRIPTION=\n            1. GoToMeeting et saisies par l'utilisateur : lorsque cette option est s\u00e9lectionn\u00e9e, les utilisateurs pourront choisir le type de conf\u00e9rence qu'ils souhaitent configurer. Les options sont les suivantes : GoToMeeting, qui ouvrira une page GoToMeeting, et Autre conf\u00e9rence, qui permet aux utilisateurs d'entrer manuellement les informations de la r\u00e9union.\n            2. Uniquement saisies par l'utilisateur : lorsque cette option est s\u00e9lectionn\u00e9e, les utilisateurs seront directement amen\u00e9s sur la page Autre conf\u00e9rence sur laquelle ils peuvent entrer les informations de la r\u00e9union manuellement.\n        
DISABLE_MICROPHONE_DESC_NOTE=\nSi cette option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'utiliser directement le microphone.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Secure Notes.\n
AUTH_FAILURES_BEFORE_LOCK_UNITS=\u00e9checs
EmailClassification_Version_TITLE=Version de classification de la messagerie
BGSERVICES_TICKET_EXPIRE_EXPLANATION=\nP\u00e9riode de temps pendant laquelle un ticket de service r\u00e9seau d'arri\u00e8re-plan doit rester valide. Apr\u00e8s expiration, un identifiant d'entreprise est requis pour renouveler le ticket.\n\nLa valeur par d\u00e9faut est 168 heures (7 jours).\n
EXCHANGE_SERVER_TITLE_NOTE=Serveur Exchange Secure Notes
DEFAULT_DELETE_LOCAL_FILE_TITLE=Supprimer les fichiers locaux
DISABLE_COOKIES_DESC=\nLa d\u00e9sactivation des cookies efface tous les cookies lorsque l'utilisateur quitte l'application. Cela oblige les utilisateurs \u00e0 entrer de nouveau leurs informations telles que les param\u00e8tres de site Web et leur nom d'utilisateur, ce qui se traduit par une exp\u00e9rience utilisateur inf\u00e9rieure.\n
GEOFENCE_LATITUDE_TITLE=Latitude du point central
TIME_1_YEAR=1 an
DEFAULT_LOGGER_LEVEL_DESC_ANDROID=\nContr\u00f4le le niveau de d\u00e9tail par d\u00e9faut de la fonctionnalit\u00e9 de journalisation des diagnostics de Secure App. Chaque niveau comprend des niveaux de valeurs moindres. Plage de niveaux possibles\\u00a0:\n  0  - Rien n'est enregistr\u00e9\n  1  - Erreurs critiques\n  2  - Erreurs\n  3  - Avertissements\n  4  - Messages d'information\n  5  - Messages d'information d\u00e9taill\u00e9s\n  6 \u00e0 15 - Niveaux de d\u00e9bogage de 1 \u00e0 10\n \n\nLa valeur par d\u00e9faut est le niveau 4 (Messages d'information).\n
MVPN_DISABLE_TCP_REDIRECT_DESC=\nSi cette strat\u00e9gie est activ\u00e9e, elle contourne l'interception TCP et la redirection mVPN via Netscaler Gateway. Si elle est d\u00e9sactiv\u00e9e, le trafic r\u00e9seau TCP est intercept\u00e9 et redirig\u00e9 via le point de terminaison VPN Netscaler Gateway.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
PAC_FILE_URL_TITLE=URL du fichier PAC ou serveur proxy
DISABLE_REQUIRED_UPGRADE_DESC=\n                D\u00e9sactive la n\u00e9cessit\u00e9 pour les utilisateurs de mettre \u00e0 niveau vers la version la plus r\u00e9cente de l'application dans l'App Store.\n                \n                La valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n            
ConnectionSecurityLevel_sslv3_tls=SSLv3 et TLS
ENC_KEYS_ENUM_OFFLINE_IOS=Acc\u00e8s hors connexion
TIME_3_MONTHS=3 mois
OUTBOUND_URLS_DESC_IOS_DEFAULT=\nLes applications iOS peuvent envoyer des requ\u00eates d'adresse URL \u00e0 d'autres applications qui ont \u00e9t\u00e9 enregistr\u00e9es pour g\u00e9rer des syst\u00e8mes sp\u00e9cifiques (telles que http://). Cette fonctionnalit\u00e9 permet \u00e0 une application de transmettre des requ\u00eates d'aide vers une autre application. \n\nCette strat\u00e9gie permet de filtrer les URL qui sont transmises depuis cette application vers d'autres applications \u00e0 des fins de gestion (c'est-\u00e0-dire les adresses URL entrantes). \n\nLa strat\u00e9gie doit \u00eatre sous forme d'une liste s\u00e9par\u00e9e par des virgules de mod\u00e8les dans laquelle chaque mod\u00e8le peut \u00eatre pr\u00e9c\u00e9d\u00e9 d'un signe plus\u00a0\u00ab\u00a0+\u00a0\u00bb ou moins\u00a0\u00ab\u00a0-\u00a0\u00bb. Les URL sortantes sont compar\u00e9es aux mod\u00e8les dans l'ordre indiqu\u00e9 jusqu'\u00e0 ce qu'une correspondance soit trouv\u00e9e. Lorsqu'une correspondance est trouv\u00e9e, l'action ex\u00e9cut\u00e9e est d\u00e9termin\u00e9e par le pr\u00e9fixe. Un pr\u00e9fixe de signe moins \u00ab\u00a0-\u00a0\u00bb bloque la transmission de l'adresse URL \u00e0 une autre application.  Un pr\u00e9fixe de signe plus \u00ab\u00a0+\u00a0\u00bb autorise la transmission de l'adresse URL \u00e0 une autre application \u00e0 des fins de gestion. Si aucun pr\u00e9fixe (+ ou -) n'est fourni avec le mod\u00e8le, \u00ab + \u00bb (autoriser) est la valeur par d\u00e9faut. Une paire de valeurs s\u00e9par\u00e9es par \u00ab \= \u00bb indique une substitution o\u00f9 les occurrences de la premi\u00e8re cha\u00eene sont remplac\u00e9es par celles de la seconde. Vous pouvez utiliser le pr\u00e9fixe \u00ab ^ \u00bb d'expression r\u00e9guli\u00e8re pour rechercher la cha\u00eene \u00e0 ancrer au d\u00e9but de l'adresse URL. Si une URL sortante ne correspond \u00e0 aucun mod\u00e8le dans la liste, elle est bloqu\u00e9e.\n\nValeurs par d\u00e9faut \:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2w-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n
BaseDN_DESC=\nNom unique de base LDAP.\nLa valeur par d\u00e9faut est vide.\n
DOCEX_DESC_RESTRICTED_ANDROID=\nBloque, autorise ou restreint les op\u00e9rations d'\u00e9change de documents pour l'application. Si ce param\u00e8tre est d\u00e9fini sur Restreint, les documents peuvent \u00eatre \u00e9chang\u00e9s uniquement avec d'autres applications MDX et avec les exceptions sp\u00e9cifi\u00e9es dans la strat\u00e9gie Liste d'exceptions d'ouverture restreinte.\n\nSi ce param\u00e8tre est d\u00e9fini sur Non restreint, d\u00e9finissez les strat\u00e9gies Cryptage de fichiers priv\u00e9s et Cryptage de fichiers publics sur D\u00e9sactiv\u00e9 de fa\u00e7on \u00e0 ce que les utilisateurs puissent ouvrir des documents dans des applications non wrapp\u00e9es.\n\nLa valeur par d\u00e9faut est Restreint.\n
SECURITY_GROUP_TITLE_ANDROID=Groupe de s\u00e9curit\u00e9
COPY_DESC_UNRESTRICTED=\nBloque, autorise ou restreint les op\u00e9rations de couper/coller sur le Presse-papiers pour cette application. Si ce param\u00e8tre est d\u00e9fini sur Restreint, les donn\u00e9es copi\u00e9es du Presse-papiers sont plac\u00e9es dans un Presse-papiers priv\u00e9 qui est uniquement disponible aupr\u00e8s des applications MDX. \n\nLa valeur par d\u00e9faut est Non restreint.\n
USER_DOMAIN_TITLE_NOTE=Domaine utilisateur Secure Notes
DISABLE_EMAIL_TITLE=Bloquer la composition d'e-mail
CERTIFICATE_EXPIRY_DESC=\nP\u00e9riode, en heures, apr\u00e8s laquelle le certificat StoreFront est expir\u00e9 de force.\n\nLa valeur par d\u00e9faut est 0 (0 jours).\n
OUTBOUND_URLS_DESC_IOS=\nLes applications iOS peuvent envoyer des requ\u00eates d'adresse URL \u00e0 d'autres applications qui ont \u00e9t\u00e9 enregistr\u00e9es pour g\u00e9rer des syst\u00e8mes sp\u00e9cifiques (telles que http://). Cette fonctionnalit\u00e9 permet \u00e0 une application de transmettre des requ\u00eates d'aide vers une autre application. \n\nCette strat\u00e9gie permet de filtrer les URL qui sont transmises depuis cette application vers d'autres applications \u00e0 des fins de gestion (c'est-\u00e0-dire les adresses URL entrantes). \n\nLa strat\u00e9gie doit \u00eatre sous forme d'une liste s\u00e9par\u00e9e par des virgules de mod\u00e8les dans laquelle chaque mod\u00e8le peut \u00eatre pr\u00e9c\u00e9d\u00e9 d'un signe plus\u00a0\u00ab\u00a0+\u00a0\u00bb ou moins\u00a0\u00ab\u00a0-\u00a0\u00bb. Les URL sortantes sont compar\u00e9es aux mod\u00e8les dans l'ordre indiqu\u00e9 jusqu'\u00e0 ce qu'une correspondance soit trouv\u00e9e. Lorsqu'une correspondance est trouv\u00e9e, l'action ex\u00e9cut\u00e9e est d\u00e9termin\u00e9e par le pr\u00e9fixe.  Un pr\u00e9fixe de signe moins \u00ab\u00a0-\u00a0\u00bb bloque la transmission de l'adresse URL \u00e0 une autre application.  Un pr\u00e9fixe de signe plus \u00ab\u00a0+\u00a0\u00bb autorise la transmission de l'adresse URL \u00e0 une autre application \u00e0 des fins de traitement. Si aucun pr\u00e9fixe (+ ou -) n'est fourni avec le mod\u00e8le, \u00ab + \u00bb (autoriser) est la valeur par d\u00e9faut. Une paire de valeurs s\u00e9par\u00e9es par \u00ab \= \u00bb indique une substitution o\u00f9 les occurrences de la premi\u00e8re cha\u00eene sont remplac\u00e9es par celles de la seconde. Vous pouvez utiliser le pr\u00e9fixe \u00ab ^ \u00bb d'expression r\u00e9guli\u00e8re pour rechercher la cha\u00eene \u00e0 ancrer au d\u00e9but de l'adresse URL. Si une URL sortante ne correspond \u00e0 aucun mod\u00e8le dans la liste, elle est bloqu\u00e9e.\n\nValeurs par d\u00e9faut \:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxnotes\:\n
WWUX_ALL_VISIBLE=Toutes les commandes visibles
MVPN_ACCESS_NETWORK_CATEGORY=Redirection du r\u00e9seau d'entreprise mVPN
ALLOWED_EMAIL_DOMAINS_TITLE=Domaines de messagerie autoris\u00e9s
VPN_MODE_FULL_TUNNEL=Tunnel VPN complet
DISABLE_SCREENCAP_TITLE=Bloquer la capture d'\u00e9cran
COMPOSE_WORXMAIL=Secure Mail
ALLOW_OFFLINE_DOCUMENTS_DESCRIPTION=\nSp\u00e9cifiez si, et pendant combien de temps, les utilisateurs peuvent stocker des documents hors connexion sur des appareils. La valeur par d\u00e9faut est Illimit\u00e9.\n
PUBLIC_FILE_ACCESS_LIMITS_LIST_DESC=\nContient une liste s\u00e9par\u00e9e par des virgules. Chaque entr\u00e9e est un chemin d'expression r\u00e9guli\u00e8re suivi par (NA), (RO) ou (RW). Les fichiers correspondant au chemin d'acc\u00e8s sont limit\u00e9s \u00e0 Aucun acc\u00e8s, Lecture seule ou Acc\u00e8s en lecture/\u00e9criture. La liste est trait\u00e9e de mani\u00e8re ordonn\u00e9e et le premier chemin correspondant est utilis\u00e9 pour d\u00e9finir la limite d'acc\u00e8s. La valeur par d\u00e9faut est vide.\n\nCette strat\u00e9gie est appliqu\u00e9e uniquement lorsque vous activez la strat\u00e9gie Cryptage de fichiers publics (modifi\u00e9e de D\u00e9sactiv\u00e9 \u00e0 Groupe de s\u00e9curit\u00e9 ou Application). Cette strat\u00e9gie est uniquement applicable aux fichiers publics existants et crypt\u00e9s et sp\u00e9cifie le moment o\u00f9 ces fichiers sont crypt\u00e9s.\n
TIME_1_DAY=1 jour
SECUREWEB_DOMAINS_TITLE=Domaines Secure Web autoris\u00e9s
STRING_SMIME_ENABLE_LOCAL_TRUST_STORE=Activer approbation des certificats dans Secure Mail
AUTHENUM_OFFLINE_PERMITTED=Acc\u00e8s hors connexion autoris\u00e9 apr\u00e8s demande
ENABLE_DATA_PROTECTION_TITLE=Activer la protection des donn\u00e9es iOS
CONVERSATION_HISTORY_DESC=\nCette strat\u00e9gie d\u00e9finit la dur\u00e9e pendant laquelle l'historique des conversations est stock\u00e9 par le client Secure Chat sur l'appareil. Pass\u00e9 ce d\u00e9lai, Secure Chat effacera tout historique des conversations de l'appareil. La valeur par d\u00e9faut est Illimit\u00e9.\n
INBOUND_DOCEX_DESC=\nBloque, autorise ou restreint les op\u00e9rations d'\u00e9change de documents entrants pour cette application. Si ce param\u00e8tre est d\u00e9fini sur Restreint, les documents peuvent \u00eatre \u00e9chang\u00e9s uniquement avec d'autres applications MDX. La valeur par d\u00e9faut est Non restreint.\n\nSi ce param\u00e8tre est d\u00e9fini sur Bloqu\u00e9 ou Restreint, vous pouvez utiliser la strat\u00e9gie Liste blanche d'\u00e9change de documents entrants pour sp\u00e9cifier les applications autoris\u00e9es \u00e0 envoyer des documents \u00e0 cette application.\n \nOptions \: Non restreint, Bloqu\u00e9 ou Restreint\n
USER_DOMAIN_TITLE_TASKS=Domaine utilisateur Secure Tasks
STRING_SHARED_DEVICES_ONLY=Appareils partag\u00e9s uniquement
STRING_ENABLE_SECURE_VIEWER=Activer la visionneuse s\u00e9curis\u00e9e
NETWORK_ACCESS_TITLE=Acc\u00e8s r\u00e9seau
WW_BLOCK_POPUPS_TITLE=Bloquer les fen\u00eatres contextuelles
REDIRECT_SYSTEM_LOGS_TITLE_ANDROID=Rediriger les journaux des applications
STRING_ENABLE_ENCRYPTION=Activer le cryptage
KEYCHAIN_ENCRYPTION_DESC=\nSi D\u00e9sactiv\u00e9 est s\u00e9lectionn\u00e9, les donn\u00e9es stock\u00e9es dans le trousseau ne sont pas crypt\u00e9es.\n\nSi Activ\u00e9 est s\u00e9lectionn\u00e9, les donn\u00e9es stock\u00e9es dans le trousseau sont crypt\u00e9es.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
DISABLE_PHOTO_LIBRARY_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'acc\u00e9der \u00e0 la biblioth\u00e8que de photos sur l'appareil.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
LdapServerAddress_DESC=\nAdresse du serveur LDAP, y compris le num\u00e9ro de port.\nLa valeur par d\u00e9faut est vide.\n
ACTIVE_POLL_PERIOD_TITLE=P\u00e9riode d'interrogation active (minutes)
CITRIX_REPORTING_MAX_CACHE_SIZE_DESC=\nLimite la taille des rapports d'erreur et de diagnostics conserv\u00e9s avant d'effacer le cache. Valeur minimale \= 1 Mo. Valeur maximale \= 5 Mo.\n\nLa valeur par d\u00e9faut est de 2 Mo.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_WORXMAIL=\nSi ce param\u00e8tre est d\u00e9sactiv\u00e9, l'application ne sera pas activ\u00e9e lors d'une fermeture de session utilisateur. Si le param\u00e8tre est r\u00e9gl\u00e9 sur Appareils partag\u00e9s uniquement, l'application sera activ\u00e9e lors d'une fermeture de session utilisateur uniquement si l'appareil est configur\u00e9 en tant qu'appareil partag\u00e9.\n\nLa valeur par d\u00e9faut est Appareils partag\u00e9s uniquement pour Secure Mail.\n
SECURITY_GROUP_SHORTDESC_ANDROID=Nom du groupe de s\u00e9curit\u00e9 auquel l'application appartient.
BOT_SERVER_DESC=\nListe s\u00e9par\u00e9e par des virgules des mappages de serveur Lync vers bot. Chaque mappage doit \u00eatre au format \u00ab lync_fqdn\:bot_fqdn \u00bb. Exemples \:\n\nlync1.mycorp.com\:lyncbot1.mycorp.com,lync2.mycorp.com\:lyncbot2.mycorp.com\n\nLa valeur par d\u00e9faut est vide.\n
DISABLE_NFC_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser la communication en champ proche (NFC).\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
CLIENT_CERT_PREFETCH_TITLE=Exiger un certificat client
PUSH_NOTIFICATIONS_DESC_ANDROID=\nActive les notifications bas\u00e9es sur FCM relatives aux activit\u00e9s de la bo\u00eete aux lettres. Si ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Mail prend en charge les notifications Push. La valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n        
NETWORK_ACCESS_DESC_WEB=\nEmp\u00eache, autorise ou redirige l'activit\u00e9 r\u00e9seau de l'application. Si l'option Non restreint est s\u00e9lectionn\u00e9e, aucune restriction n'est impos\u00e9e sur l'acc\u00e8s r\u00e9seau. Si l'option Bloqu\u00e9 est s\u00e9lectionn\u00e9e, l'acc\u00e8s r\u00e9seau est bloqu\u00e9. Si l'option Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne est s\u00e9lectionn\u00e9e, un tunnel VPN par application vers le r\u00e9seau interne est utilis\u00e9 pour tous les acc\u00e8s r\u00e9seau et les param\u00e8tres de split tunneling de Netscaler sont utilis\u00e9s.\n\nLa valeur par d\u00e9faut pour Secure Web est Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne.\n
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\nContient une liste s\u00e9par\u00e9e par des virgules des chemins d'acc\u00e8s aux fichiers. Chaque chemin est une expression r\u00e9guli\u00e8re qui repr\u00e9sente un ou plusieurs fichiers qui ne doivent pas \u00eatre crypt\u00e9s. Les chemins d'acc\u00e8s aux fichiers sont relatifs aux sandboxes internes et externes.\n\nLa valeur par d\u00e9faut est vide.\n
STRING_STORE_MIGRATION_GUIDE_TITLE=Guide de migration
PASTE_TITLE=Coller
INBOUND_URLS_DESC_WITH_DEFAULT=\nLes applications iOS peuvent envoyer des requ\u00eates d'adresse URL \u00e0 d'autres applications qui ont \u00e9t\u00e9 enregistr\u00e9es pour g\u00e9rer des syst\u00e8mes sp\u00e9cifiques (telles que http://). Cette fonctionnalit\u00e9 permet \u00e0 une application de transmettre des requ\u00eates d'aide vers une autre application. \n\nCette strat\u00e9gie permet de filtrer les mod\u00e8les qui sont actuellement transmis \u00e0 cette application \u00e0 des fins de gestion (c'est-\u00e0-dire les adresses URL entrantes). La valeur par d\u00e9faut est vide, ce qui signifie que tous les mod\u00e8les d'URL d'application enregistr\u00e9s sont bloqu\u00e9s.\n\nLa strat\u00e9gie doit \u00eatre sous forme d'une liste s\u00e9par\u00e9e par des virgules de mod\u00e8les dans laquelle chaque mod\u00e8le peut \u00eatre pr\u00e9c\u00e9d\u00e9 d'un signe plus \u00ab + \u00bb ou moins \u00ab - \u00bb.  Les URL entrantes sont compar\u00e9es aux mod\u00e8les dans l'ordre indiqu\u00e9 jusqu'\u00e0 ce qu'une correspondance soit trouv\u00e9e. Lorsqu'une correspondance est trouv\u00e9e, l'action ex\u00e9cut\u00e9e est d\u00e9termin\u00e9e par le pr\u00e9fixe. Un pr\u00e9fixe de signe moins \u00ab - \u00bb bloque la transmission de l'adresse URL \u00e0 l'application. Un pr\u00e9fixe de signe plus \u00ab + \u00bb autorise la transmission de l'adresse URL \u00e0 l'application. Si aucun pr\u00e9fixe (+ ou -) n'est fourni avec le mod\u00e8le, \u00ab + \u00bb (autoriser) est la valeur par d\u00e9faut. Si une URL entrante ne correspond \u00e0 aucun mod\u00e8le dans la liste, elle est bloqu\u00e9e.\n\nValeur par d\u00e9faut \: tous les mod\u00e8les d'adresses URL d'applications enregistr\u00e9es sont bloqu\u00e9s.\n
STRING_NAME_AND_PHONE=Nom et t\u00e9l\u00e9phone
TIME_6_MONTHS=6 mois
STRING_CONTACT_FIELDS_TO_EXPORT=Champs de contact \u00e0 exporter
LOCK_SCREEN_NOTIFICATION_ALLOWED_NAME=Exp\u00e9diteur de l'e-mail ou titre de l'\u00e9v\u00e9nement
PUSH_NOTIFICATIONS_DESC=\nActive les notifications bas\u00e9es sur APNs relatives aux activit\u00e9s de la bo\u00eete aux lettres. Si ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Mail prend en charge les notifications Push.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
DISABLE_EMAIL_AS_ATTACHMENT_DESC=\n Si cette option est d\u00e9finie sur Activ\u00e9, l'envoi d'une note sous forme d'e-mail avec une pi\u00e8ce jointe au format PDF est d\u00e9sactiv\u00e9.\n\n La valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n\n REMARQUE\ : cette strat\u00e9gie est uniquement appliqu\u00e9e sur iOS 9+.\n 
AUTHENUM_ENTLOGON_REQUIRED=Ouverture de session r\u00e9seau
BOT_SERVER_TITLE=Mappages du serveur de conversation Lync
BLOCK_DEBUGGER_ACCESS_TITLE=Bloquer les d\u00e9bogueurs
DISABLE_LOCALHOST_CONNECTIONS_DESC=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, les applications ne sont pas autoris\u00e9es \u00e0 \u00e9tablir des connexions localhost. Localhost est une adresse (telle que 127.0.0.1 ou \:\:1) utilis\u00e9e pour les communications \u00e9tablies localement sur l'appareil. Le localhost contourne le mat\u00e9riel d'interface r\u00e9seau local et acc\u00e8de aux services r\u00e9seau ex\u00e9cut\u00e9s sur l'h\u00f4te. Si ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, cette strat\u00e9gie \u00e9crase la strat\u00e9gie Acc\u00e8s r\u00e9seau, ce qui signifie que les applications peuvent se connecter en dehors du conteneur s\u00e9curis\u00e9 si l'appareil ex\u00e9cute un serveur proxy localement.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
EXCLUDE_URL_FILTER_FOR_DOMAINS_DESC=\nCette strat\u00e9gie exclut les URL sortantes du filtrage \u00ab URL autoris\u00e9es \u00bb.\n\nAjoutez une liste s\u00e9par\u00e9e par des virgules des noms de domaine complets (FQDN) ou des suffixes DNS \u00e0 exclure du filtrage \u00ab URL autoris\u00e9es \u00bb. Si cette strat\u00e9gie est vide (valeur par d\u00e9faut), le filtrage \u00ab URL autoris\u00e9es \u00bb d\u00e9fini traite toutes les URL. Si cette strat\u00e9gie contient des entr\u00e9es, les URL contenant des champs d'h\u00f4te correspondant \u00e0 au moins un \u00e9l\u00e9ment dans la liste (via la correspondance de suffixe DNS) sont envoy\u00e9es sans modification \u00e0 iOS, en ignorant la logique de filtrage \u00ab URL autoris\u00e9es \u00bb.\n\nLa valeur par d\u00e9faut est vide.\n
LABEL_OFF=D\u00e9sactiv\u00e9
GEOFENCE_CATEGORY=G\u00e9ofencing
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_TITLE=P\u00e9riode de gr\u00e2ce requise pour la session en ligne (minutes)
STRING_ALL=Tous
MAX_LOG_FILE_SIZE_UNITS=Mo
BGSERVICES_SHORTDESC=Services autoris\u00e9s pour l'acc\u00e8s en arri\u00e8re-plan
PushNotifications_EWSHostName_DESC_ANDROID=\nNom d'h\u00f4te EWS\nLa valeur par d\u00e9faut est vide.\n
STRING_PERMIT_VPN_MODE_SWITCHING=Autoriser le basculement vers le mode VPN
OUTBOUND_URLS_TITLE=URL autoris\u00e9es
MAX_LOG_FILES_UNITS=fichiers
CALENDAR_WEB_AND_AUDIO_OPTIONS_TITLE=Options audio et Web de calendrier
MVPN_CLIENT_ID_DESC=\nID client de l'application cliente Azure Active Directory associ\u00e9e \u00e0 la passerelle Netscaler Gateway configur\u00e9e.  \nLors de l'utilisation de OAuth en tant que m\u00e9thode de connexion principale pour Netscaler Gateway, cette strat\u00e9gie doit \u00eatre d\u00e9finie sur l'ID client de l'application cliente enregistr\u00e9e dans AAD et associ\u00e9e \u00e0 la passerelle Netscaler Gateway utilis\u00e9e pour acc\u00e9der au r\u00e9seau d'entreprise. \n\nLa valeur par d\u00e9faut est vide. Pour les applications g\u00e9r\u00e9es par Intune, cette strat\u00e9gie doit \u00eatre configur\u00e9e pour activer la redirection vers le r\u00e9seau d'entreprise.\n
ANALYTICS_DETAIL_DESC=\nCitrix recueille des donn\u00e9es analytiques pour am\u00e9liorer la qualit\u00e9 des produits. La s\u00e9lection de l'option Anonyme n'inclut aucune information permettant d'identifier l'entreprise. \n\nLa valeur par d\u00e9faut est Compl\u00e8te.\n
FILE_ENCRYPTION_VERSION2=En cours
WORXWEB_PRELOAD_BOOKMARKS=Signets pr\u00e9-charg\u00e9s
FILE_ENCRYPTION_VERSION1=Ancienne
DISABLE_REQUIRED_UPGRADE_TITLE=D\u00e9sactiver mise \u00e0 niveau obligatoire
MAX_SEARCH_WINDOW_TITLE=Limite de recherche du serveur de messagerie
AUTH_TITLE=Activer la navigation s\u00e9curis\u00e9e
STRING_PIN_OR_PASSCODE=Code secret ou code PIN de l'appareil
WWUX_CUSTOMIZATION_TITLE=Interface utilisateur du navigateur
VPN_MODE_SWITCH_DESC_DEFAULT_OFF=\nLorsque vous effectuez un tunnelage vers le r\u00e9seau interne, cette strat\u00e9gie permet de basculer entre les modes VPN automatiquement en fonction de vos besoins. Si l'option Activ\u00e9 est s\u00e9lectionn\u00e9e, une demande r\u00e9seau qui a \u00e9chou\u00e9 en raison d'une demande d'authentification qui ne peut pas \u00eatre trait\u00e9e dans le mode VPN pr\u00e9f\u00e9r\u00e9 est de nouveau tent\u00e9e dans un autre mode.  Par exemple, les demandes d'acc\u00e8s au serveur des certificats clients peuvent utiliser le mode Tunnel complet, mais pas lorsqu'elles utilisent le mode Navigation s\u00e9curis\u00e9e. De m\u00eame, les demandes d'authentification HTTP sont plus susceptibles d'\u00eatre trait\u00e9es avec SSO lorsqu'elles utilisent le mode Navigation s\u00e9curis\u00e9e. Si l'option D\u00e9sactiv\u00e9 est s\u00e9lectionn\u00e9e, le mode VPN pr\u00e9f\u00e9r\u00e9 est le seul mode qui est utilis\u00e9.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
EmailClassification_Namespace_TITLE=Espace de noms de classification de la messagerie
SMIME_PUBLICCERTSOURCE_EXCHANGE=Exchange
WIFI_NETWORKS_TITLE=R\u00e9seaux Wi-Fi internes
DISABLE_PHOTO_LIBRARY_DESC_FORMS=\nSi cette option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'acc\u00e9der \u00e0 la biblioth\u00e8que de photos sur l'appareil.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Secure Forms.\n
STRING_RESTRICTED=Restreint
SMIME_LDAP_ACCESS_ANONYMOUSLY_DESCRIPTION=\nSi cette strat\u00e9gie est activ\u00e9e, Secure Mail peut effectuer des recherches LDAP sans authentification pr\u00e9alable.\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_AP_SOUTH_EAST=APAC
DEVICE_PASSCODE_DESC=\nRemarque \: cette strat\u00e9gie s'applique aux appareils iOS 9.\n\nSi cette option est d\u00e9finie sur Activ\u00e9, un code PIN ou un code secret est requis pour d\u00e9verrouiller l'appareil lorsqu'il d\u00e9marre ou reprend apr\u00e8s une p\u00e9riode d'inactivit\u00e9. Un code secret est requis pour crypter les donn\u00e9es d'application \u00e0 l'aide du cryptage de fichier d'Apple. Les donn\u00e9es de toutes les applications install\u00e9es sur l'appareil seront crypt\u00e9es.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
LOCK_SCREEN_NOTIFICATION_COUNT_ONLY=Nombre uniquement
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_DESC=\nContr\u00f4le le cryptage des fichiers publics. Si ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, les fichiers publics ne sont pas crypt\u00e9s. Si ce param\u00e8tre est d\u00e9fini sur Groupe de s\u00e9curit\u00e9, les fichiers publics sont crypt\u00e9s \u00e0 l'aide d'une cl\u00e9 partag\u00e9e par toutes les applications MDX dans le m\u00eame groupe de s\u00e9curit\u00e9. Si ce param\u00e8tre est d\u00e9fini sur Application, les fichiers publics sont crypt\u00e9s \u00e0 l'aide d'une cl\u00e9 unique \u00e0 cette application.\n\nLa valeur par d\u00e9faut est Groupe de s\u00e9curit\u00e9.\n
PUSH_NOTIFICATIONS_TENANT_ID_ANDROID_DESC=\nVotre ID de client GCM, utilis\u00e9 pour identifier votre compte aupr\u00e8s du service de notification de Citrix. La valeur par d\u00e9faut est vide.\n
MAX_LOG_FILES_DESC=\nLimite le nombre de fichiers journaux conserv\u00e9s par la fonctionnalit\u00e9 de journalisation des diagnostics de Secure App avant le d\u00e9ploiement. La valeur minimale est de 2. La valeur maximale est de 8.  \n\nLa valeur par d\u00e9faut est de 2.\n
TIME_NEVER=Jamais
DISABLE_MICROPHONE_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser directement le microphone.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
TIME_2_WEEKS=2 semaines
NETWORK_ACCESS_TUNNELED=Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne
SECURITY_APPINTERACTION_OUTBOUNDURL_CATEGORY=lnteraction des applications (URL sortante)
DISABLE_SCREENCAP_EXPLANATION=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, emp\u00eache les utilisateurs de prendre des copies d'\u00e9cran lorsque l'application est en cours d'ex\u00e9cution. Il obscurcit \u00e9galement l'\u00e9cran de l'application lorsque l'utilisateur change d'application. La valeur par d\u00e9faut est Activ\u00e9.\n\nLors de l'utilisation de la fonctionnalit\u00e9 NFC (communication en champ proche) d'Android, certaines applications prennent une copie d'\u00e9cran d'elles-m\u00eames avant de transmettre le contenu. Pour activer cette fonctionnalit\u00e9 dans une application wrapp\u00e9e, modifiez la strat\u00e9gie Bloquer la capture d'\u00e9cran sur D\u00e9sactiv\u00e9.\n
MAX_OFFLINE_PERIOD_TITLE=P\u00e9riode hors connexion maximale (heures)
EXPORT_CONTACTS_TITLE=Exporter contacts
TIME_30_DAYS=30 jours
SMIME_CERTSOURCE_TITLE=Source du certificat S/MIME
ftuPreferredCredentialsUPN=userPrincipalName
STRING_AUTHENTICATION=Authentification
PushNotifications_EWSHostName_TITLE_ANDROID=Nom d\u2019h\u00f4te EWS
DEFAULT_EMAIL_NOTIFICATION_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, Secure Mail affiche les notifications relatives aux e-mails sur l'\u00e9cran de verrouillage.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
STRING_USE_SECURE_CONNECTION=Utiliser une connexion s\u00e9curis\u00e9e
CITRIX_REPORTING_TITLE=Rapports Citrix
DISABLE_DICTATION_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser directement les services de dict\u00e9e.\n                  \nLa valeur par d\u00e9faut est Activ\u00e9.\n
DOCEX_DESC_UNRESTRICTED=\nBloque, autorise ou restreint les op\u00e9rations d'\u00e9change de documents pour cette application. Si ce param\u00e8tre est d\u00e9fini sur Restreint, les documents peuvent \u00eatre \u00e9chang\u00e9s uniquement avec d'autres applications MDX. \n\nSi ce param\u00e8tre est d\u00e9fini sur Non restreint, d\u00e9finissez la strat\u00e9gie Activer le cryptage sur Activ\u00e9 de fa\u00e7on \u00e0 ce que les utilisateurs puissent ouvrir des documents dans des applications non wrapp\u00e9es. Si l'application de r\u00e9ception n'est pas wrapp\u00e9e ou que le cryptage est d\u00e9sactiv\u00e9 sur cette derni\u00e8re, MDX d\u00e9crypte le document.\n\nLa valeur par d\u00e9faut est Restreint.\n\nOptions \: Non restreint, Bloqu\u00e9 ou Restreint\n
SECURITY_ENCRYPTION_CATEGORY=Cryptage
ENABLE_SHAREFILE_DESC=\nAutorise les utilisateurs \u00e0 utiliser ShareFile pour transf\u00e9rer des fichiers.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
WORXNOTES_ACCOUNT_DESC=\nVous permet de d\u00e9finir des options de stockage pour les notes que les utilisateurs cr\u00e9ent lors de l'utilisation de Secure Notes. Si l'option ShareFile et Exchange Server est s\u00e9lectionn\u00e9e, l'utilisateur peut choisir les options de stockage pour ses notes. Si l'option ShareFile est s\u00e9lectionn\u00e9e, les notes sont stock\u00e9es dans ShareFile. Si l'option Exchange uniquement est s\u00e9lectionn\u00e9e, les notes sont stock\u00e9es dans Exchange Server. La valeur par d\u00e9faut est ShareFile et Exchange Server.\n
PUSH_NOTIFICATIONS_PROJECT_NUMBER_DESC=\nVotre num\u00e9ro de projet GCM, utilis\u00e9 pour l'envoi de notifications \u00e0 l'aide du service de notification de Citrix. La valeur par d\u00e9faut est vide.\n
NETWORK_ACCESS_DESC_FORMS=\nEmp\u00eache, autorise ou redirige l'activit\u00e9 r\u00e9seau de l'application. Si l'option Non restreint est s\u00e9lectionn\u00e9e, aucune restriction n'est impos\u00e9e sur l'acc\u00e8s r\u00e9seau. Si l'option Bloqu\u00e9 est s\u00e9lectionn\u00e9e, l'acc\u00e8s r\u00e9seau est bloqu\u00e9. Si l'option Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne est s\u00e9lectionn\u00e9e, un tunnel VPN par application vers le r\u00e9seau interne est utilis\u00e9 pour tous les acc\u00e8s r\u00e9seau et les param\u00e8tres de split tunneling de Netscaler sont utilis\u00e9s.\n\nLa valeur par d\u00e9faut pour Secure Forms est Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne.\n
EXPORTABLE_CONTACT_FIELDS_DESC=\nContr\u00f4le les champs de contact \u00e0 exporter sur le carnet d'adresses. Si l'option Tous est s\u00e9lectionn\u00e9e, tous les champs de contact sont export\u00e9s. Si l'option Nom et t\u00e9l\u00e9phone est s\u00e9lectionn\u00e9e, tous les champs de contact li\u00e9s au nom et au num\u00e9ro de t\u00e9l\u00e9phone sont export\u00e9s. Si l'option Nom, t\u00e9l\u00e9phone et e-mail est s\u00e9lectionn\u00e9e, tous les champs de contact li\u00e9s au nom, au num\u00e9ro de t\u00e9l\u00e9phone et \u00e0 l'adresse e-mail sont export\u00e9s.\n\nLa valeur par d\u00e9faut est Tous.\n
WW_ENABLE_WEBPASSWORD_CACHING_DESC_ANDROID=\nLorsque les utilisateurs Secure Web entrent des informations d\u2019identification lors de l'acc\u00e8s \u00e0 une ressource Web ou la demande d'une ressource Web, cette strat\u00e9gie d\u00e9termine si Secure Web met en cache de fa\u00e7on silencieuse le mot de passe sur l'appareil. Cette strat\u00e9gie s'applique aux mots de passe entr\u00e9s dans les bo\u00eetes de dialogue d'authentification et non aux mots de passe entr\u00e9s dans les formulaires Web.\n\nSi l'option Activ\u00e9 est s\u00e9lectionn\u00e9e, Secure Web met en cache tous les mots de passe saisis par les utilisateurs lors de la demande d'une ressource Web. Si l'option D\u00e9sactiv\u00e9 est s\u00e9lectionn\u00e9e, Secure Web ne met pas en cache les mots de passe et supprime les mots de passe en cache existants. La valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
DOCEX_EXCEPTION_LIST_DESC_IOS=\nLorsque la strat\u00e9gie \u00c9change de documents (Ouvrir dans) est d\u00e9finie sur Restreint, une application MDX peut partager des documents avec cette liste d\u00e9limit\u00e9e par des virgules d'ID d'applications non g\u00e9r\u00e9es, m\u00eame si la strat\u00e9gie \u00c9change de documents (Ouvrir dans) est d\u00e9finie sur Restreint et que la strat\u00e9gie Activer le cryptage est d\u00e9finie sur Activ\u00e9. La liste des exceptions par d\u00e9faut autorise les applications Office 365 \:\n\ncom.microsoft.Office.Word,com.microsoft.Office.Excel,com.microsoft.Office.Powerpoint,com.microsoft.onenote,com.microsoft.onenoteiPad,com.microsoft.Office.Outlook\n\nSeules les applications Office 365 sont prises en charge pour cette strat\u00e9gie.\n\t\t\nAttention \: n'oubliez pas de prendre en compte les incidences en mati\u00e8re de s\u00e9curit\u00e9 de cette strat\u00e9gie. La liste d'exceptions autorise le d\u00e9placement de contenu entre les applications non g\u00e9r\u00e9es et l'environnement MDX s\u00e9curis\u00e9.\n
SECURE_VIEWER_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, le client utilise une visionneuse s\u00e9curis\u00e9e au lieu de la fonctionnalit\u00e9 d'aper\u00e7u Quick Look d'iOS. La visionneuse s\u00e9curis\u00e9e bas\u00e9e sur MDX veille \u00e0 ce que les op\u00e9rations couper, copier et coller se produisent uniquement entre applications MDX wrapp\u00e9es. Si elle est d\u00e9finie sur D\u00e9sactiv\u00e9, la visionneuse s\u00e9curis\u00e9e n'est pas utilis\u00e9e. La valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
UPGRADE_GRACE_PERIOD_TITLE=P\u00e9riode de gr\u00e2ce de mise \u00e0 jour des applications (heures)
DISABLE_EMAIL_SHORTDESC=Bloquer ou autoriser l'acc\u00e8s applicatif \u00e0 la fonctionnalit\u00e9 de r\u00e9daction d'e-mail
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_EU_WEST=EMEA
CITRIX_REPORTING_DESC=\nSi ce param\u00e8tre est activ\u00e9, Citrix recueille des rapports d'erreur et de diagnostics pour faciliter la r\u00e9solution des probl\u00e8mes. S'il est d\u00e9sactiv\u00e9, Citrix ne recueille aucune donn\u00e9e.\nRemarque : Citrix peut \u00e9galement contr\u00f4ler cette fonctionnalit\u00e9 \u00e0 l'aide d'un commutateur de fonctionnalit\u00e9. Le commutateur de fonctionnalit\u00e9 et cette strat\u00e9gie doivent \u00eatre tous les deux activ\u00e9s pour que cette fonctionnalit\u00e9 soit op\u00e9rationnelle.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
DOCEX_DESC_RESTRICTED=\nBloque, autorise ou restreint les op\u00e9rations d'\u00e9change de documents pour cette application. Si ce param\u00e8tre est d\u00e9fini sur Restreint, les documents peuvent \u00eatre \u00e9chang\u00e9s uniquement avec d'autres applications MDX. \n\nSi ce param\u00e8tre est d\u00e9fini sur Non restreint, d\u00e9finissez la strat\u00e9gie Activer le cryptage sur Activ\u00e9 de fa\u00e7on \u00e0 ce que les utilisateurs puissent ouvrir des documents dans des applications non wrapp\u00e9es. Si l'application de r\u00e9ception n'est pas wrapp\u00e9e ou que le cryptage est d\u00e9sactiv\u00e9 sur cette derni\u00e8re, MDX d\u00e9crypte le document.\n\nLa valeur par d\u00e9faut est Restreint.\n
OUTBOUND_URLS_DESC_IOS_CHAT=\nLes applications iOS peuvent envoyer des requ\u00eates d'adresse URL \u00e0 d'autres applications qui ont \u00e9t\u00e9 enregistr\u00e9es pour g\u00e9rer des syst\u00e8mes sp\u00e9cifiques (telles que http://). Cette fonctionnalit\u00e9 permet \u00e0 une application de transmettre des requ\u00eates d'aide \u00e0 une autre application. \n\nCette strat\u00e9gie permet de filtrer les URL qui sont transmises depuis cette application vers d'autres applications \u00e0 des fins de gestion (c'est-\u00e0-dire les adresses URL sortantes). \n\nLa strat\u00e9gie doit \u00eatre sous forme d'une liste s\u00e9par\u00e9e par des virgules de mod\u00e8les dans laquelle chaque mod\u00e8le peut \u00eatre pr\u00e9c\u00e9d\u00e9 d'un signe plus\u00a0\u00ab\u00a0+\u00a0\u00bb ou moins\u00a0\u00ab\u00a0-\u00a0\u00bb.  Les URL sortantes sont compar\u00e9es aux mod\u00e8les dans l'ordre indiqu\u00e9 jusqu'\u00e0 ce qu'une correspondance soit trouv\u00e9e. Lorsqu'une correspondance est trouv\u00e9e, l'action ex\u00e9cut\u00e9e est d\u00e9termin\u00e9e par le pr\u00e9fixe. Un pr\u00e9fixe de signe moins \u00ab\u00a0-\u00a0\u00bb bloque la transmission de l'adresse URL \u00e0 une autre application.  Un pr\u00e9fixe de signe plus \u00ab\u00a0+\u00a0\u00bb autorise la transmission de l'adresse URL \u00e0 une autre application \u00e0 des fins de traitement. Si aucun pr\u00e9fixe (+ ou -) n'est fourni avec le mod\u00e8le, \u00ab + \u00bb (autoriser) est la valeur par d\u00e9faut. Une paire de valeurs s\u00e9par\u00e9es par \u00ab \= \u00bb indique une substitution o\u00f9 les occurrences de la premi\u00e8re cha\u00eene sont remplac\u00e9es par celles de la seconde. Vous pouvez utiliser le pr\u00e9fixe \u00ab ^ \u00bb d'expression r\u00e9guli\u00e8re pour rechercher la cha\u00eene \u00e0 ancrer au d\u00e9but de l'adresse URL. Si une URL sortante ne correspond \u00e0 aucun mod\u00e8le dans la liste, elle est bloqu\u00e9e.\n\nValeurs par d\u00e9faut \:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n
WEEK_NUMBER_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, les vues de calendrier incluent le jour de la semaine.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
TIME_1_MONTH=1 mois
SMIME_PUBLICCERTSOURCE_TITLE=Source du certificat public S/MIME
ONLINE_SESSION_REQUIRED_TITLE=Session en ligne requise
DISABLE_GALLERY_DESC_ANDROID=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, il emp\u00eache une application d'acc\u00e9der \u00e0 la galerie de l'appareil. La valeur par d\u00e9faut est D\u00e9sactiv\u00e9. Cette strat\u00e9gie fonctionne en conjonction avec la strat\u00e9gie \u00c9change de documents entrants (Ouvrir dans).\n\nSi la strat\u00e9gie \u00c9change de documents entrants (Ouvrir dans) est d\u00e9finie sur Restreint, les utilisateurs qui travaillent dans l'application g\u00e9r\u00e9e ne peuvent pas joindre d'images \u00e0 partir de la galerie, que le param\u00e8tre Bloquer la galerie soit activ\u00e9 ou d\u00e9sactiv\u00e9.\n\nSi la strat\u00e9gie \u00c9change de documents entrants (Ouvrir dans) est d\u00e9finie sur Non restreint, les utilisateurs qui travaillent dans l'application g\u00e9r\u00e9e peuvent effectuer ce qui suit \:\nLes utilisateurs peuvent joindre des images si le param\u00e8tre Bloquer la galerie est d\u00e9fini sur D\u00c9SACTIV\u00c9.\nLes utilisateurs ne peuvent pas joindre d'images si le param\u00e8tre Bloquer la galerie est d\u00e9fini sur ACTIV\u00c9.\n
USE_LEGACY_FULL_VPN_DESC=\nImpl\u00e9mentation de la strat\u00e9gie Utiliser tunnel complet d'ancienne g\u00e9n\u00e9ration. Elle utilise ASIHTTPRequest.\n
STRING_ACCEPT_ALL_SSL_CERTS=Accepter tous les certificats SSL
DISABLE_AIRDROP_TITLE=Bloquer AirDrop
connectionSecurityLevel_tlsv10_sslv3=tlsv10_sslv3
MVPN_SESSION_REQUIRED_TITLE=Session mVPN requise
STRING_BLOCKED=Bloqu\u00e9
DEFAULT_DELETE_LOCAL_FILE_DESC_IOS=\nLorsque QuickEdit partage des fichiers avec une autre application, les copies locales des fichiers sont supprim\u00e9es si le bundle ID de l'autre application figure dans la liste s\u00e9par\u00e9e par des virgules des CFBundleIDs que vous entrez ici.\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_ANDROID=\nDur\u00e9e, en heures, allou\u00e9e \u00e0 un utilisateur pour migrer une application d'entreprise vers la version Play Store avant que la migration ne soit effectu\u00e9e de force. Si cette option est laiss\u00e9e vide, la valeur par d\u00e9faut sera utilis\u00e9e. Si elle est d\u00e9finie sur 0, l'utilisateur ne pourra pas ignorer la migration. La valeur par d\u00e9faut est 72.\n
REAUTH_PERIOD_TITLE=P\u00e9riode de r\u00e9authentification (minutes)
BLOCK_DEBUGGER_ACCESS_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, l'application se ferme si elle d\u00e9tecte un d\u00e9bogeur. Si elle est d\u00e9finie sur D\u00e9sactiv\u00e9, l'application continue de fonctionner si elle d\u00e9tecte un d\u00e9bogeur.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
LdapServerAddress_TITLE=Adresse du serveur LDAP
STRING_ANALYTICS_DETAIL_ANONYMOUS=Anonyme
TIME_60_DAYS=60 jours
DISABLE_CAMERA_TITLE=Bloquer la cam\u00e9ra
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB=Restrictions de s\u00e9curit\u00e9 iOS 9
BaseDN_TITLE=Nom unique de base LDAP
ACCEPT_ALL_SSL_CERTS_DESC_SALESFORCEONE=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Citrix pour Salesforce accepte tous les certificats SSL (valides ou non) et autorise l'acc\u00e8s. Si ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, Citrix pour Salesforce bloque l'acc\u00e8s lorsqu'une erreur de certificat se produit et affiche un avertissement.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
STRING_NAME_PHONE_AND_EMAIL=Nom, t\u00e9l\u00e9phone et e-mail
OBSCURESCREEN_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, l'\u00e9cran est obscurci lorsque les utilisateurs basculent entre applications. Cette strat\u00e9gie emp\u00eache iOS d'enregistrer le contenu de l'\u00e9cran et d'afficher des miniatures.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
STRING_UNRESTRICTED=Non restreint
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_TITLE=Ignorer v\u00e9rification des contacts
PUBLIC_FILE_MIGRATION_ANY=Quelconque
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_US_EAST=Am\u00e9riques
OUTBOUND_URLS_DESC_IOS_WORXMAIL_IOS=\nLes applications iOS peuvent envoyer des requ\u00eates d'adresse URL \u00e0 d'autres applications qui ont \u00e9t\u00e9 enregistr\u00e9es pour g\u00e9rer des sch\u00e9mas sp\u00e9cifiques (tels que http\://). Cette fonctionnalit\u00e9 permet \u00e0 une application de transmettre des requ\u00eates d'aide \u00e0 une autre application. \n\nCette strat\u00e9gie permet de filtrer les URL qui sont transmises depuis cette application vers d'autres applications \u00e0 des fins de gestion (c'est-\u00e0-dire les adresses URL sortantes). \n\nLa strat\u00e9gie doit \u00eatre sous forme d'une liste s\u00e9par\u00e9e par des virgules de mod\u00e8les dans laquelle chaque mod\u00e8le peut \u00eatre pr\u00e9c\u00e9d\u00e9 d'un signe plus \u00ab + \u00bb ou moins \u00ab - \u00bb. Les URL sortantes sont compar\u00e9es aux mod\u00e8les dans l'ordre indiqu\u00e9 jusqu'\u00e0 ce qu'une correspondance soit trouv\u00e9e. Lorsqu'une correspondance est trouv\u00e9e, l'action ex\u00e9cut\u00e9e est d\u00e9termin\u00e9e par le pr\u00e9fixe. Un pr\u00e9fixe de signe moins \u00ab - \u00bb bloque la transmission de l'adresse URL \u00e0 une autre application. Un pr\u00e9fixe de signe plus \u00ab + \u00bb autorise la transmission de l'adresse URL \u00e0 une autre application \u00e0 des fins de traitement. Si aucun pr\u00e9fixe (+ ou -) n'est fourni avec le mod\u00e8le, \u00ab + \u00bb (autoriser) est la valeur par d\u00e9faut. Une paire de valeurs s\u00e9par\u00e9es par \u00ab \= \u00bb indique une substitution o\u00f9 les occurrences de la premi\u00e8re cha\u00eene sont remplac\u00e9es par celles de la seconde. Vous pouvez utiliser le pr\u00e9fixe \u00ab ^ \u00bb d'expression r\u00e9guli\u00e8re pour rechercher la cha\u00eene \u00e0 ancrer au d\u00e9but de l'adresse URL. Si une URL sortante ne correspond \u00e0 aucun mod\u00e8le dans la liste, elle est bloqu\u00e9e.\n\n Valeurs par d\u00e9faut \:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^lmi-g2m\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxnotesex\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n  +^itms-apps\:\n  +^ctx-sf\:\n  +^sharefile\:\n  +^lync\:\n
DEFAULT_NOSAVE_LOCAL_FILE_TITLE=Ne pas enregistrer les fichiers locaux
DISABLE_PRINTING_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'imprimer des donn\u00e9es. Si une application dispose de la commande Share, vous devez d\u00e9finir la strat\u00e9gie \u00c9change de documents (Ouvrir dans) sur Restreint ou Bloqu\u00e9 pour bloquer l'impression.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
WD_SAVE_PASSWORD_DESC_IOS=\nPermet aux utilisateurs d'enregistrer leurs informations de connexion aux ordinateurs distants (nom d'utilisateur et mot de passe de compte).\n\nLa valeur par d\u00e9faut est vrai.\n
ENABLE_OFFLINE_PAGE_TITLE=Autoriser les pages hors connexion
DISABLE_KEYBOARD_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'utiliser des extensions de clavier tierces sur iOS 8 et versions ult\u00e9rieures.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
OUTBOUND_URLS_DESC_IOS_FORMS=\nLes applications iOS peuvent envoyer des requ\u00eates d'adresse URL \u00e0 d'autres applications qui ont \u00e9t\u00e9 enregistr\u00e9es pour g\u00e9rer des syst\u00e8mes sp\u00e9cifiques (telles que http://). Cette fonctionnalit\u00e9 permet \u00e0 une application de transmettre des requ\u00eates d'aide vers une autre application. \n\nCette strat\u00e9gie permet de filtrer les URL qui sont transmises depuis cette application vers d'autres applications \u00e0 des fins de gestion (c'est-\u00e0-dire les adresses URL sortantes). \n\nLa strat\u00e9gie doit \u00eatre sous forme d'une liste s\u00e9par\u00e9e par des virgules de mod\u00e8les dans laquelle chaque mod\u00e8le peut \u00eatre pr\u00e9c\u00e9d\u00e9 d'un signe plus \u00ab + \u00bb ou moins \u00ab - \u00bb. Les URL sortantes sont compar\u00e9es aux mod\u00e8les dans l'ordre indiqu\u00e9 jusqu'\u00e0 ce qu'une correspondance soit trouv\u00e9e. Lorsqu'une correspondance est trouv\u00e9e, l'action ex\u00e9cut\u00e9e est d\u00e9termin\u00e9e par le pr\u00e9fixe. Un pr\u00e9fixe de signe moins \u00ab - \u00bb bloque la transmission de l'adresse URL \u00e0 une autre application.  Un pr\u00e9fixe de signe plus \u00ab + \u00bb autorise la transmission de l'adresse URL \u00e0 une autre application \u00e0 des fins de gestion. Si aucun pr\u00e9fixe (+ ou -) n'est fourni avec le mod\u00e8le, \u00ab + \u00bb (autoriser) est la valeur par d\u00e9faut. Une paire de valeurs s\u00e9par\u00e9es par \u00ab \= \u00bb indique une substitution o\u00f9 les occurrences de la premi\u00e8re cha\u00eene sont remplac\u00e9es par celles de la seconde. Vous pouvez utiliser le pr\u00e9fixe \u00ab ^ \u00bb d'expression r\u00e9guli\u00e8re pour rechercher la cha\u00eene \u00e0 ancrer au d\u00e9but de l'adresse URL. Si une URL sortante ne correspond \u00e0 aucun mod\u00e8le dans la liste, elle est bloqu\u00e9e.\n\nValeurs par d\u00e9faut \:\n+maps.apple.com\n+itunes.apple.com\n^http\:\=ctxmobilebrowser\:\n^https\:\=ctxmobilebrowsers\:\n^mailto\:\=ctxmail\:\n+^citrixreceiver\:\n+^telprompt\:\n+^tel\:\n+^col-g2m-2\:\n+^col-g2w-2\:\n+^maps\:ios_addr\n+^mapitem\:\n+^ctxinternalmail\:\n+^ctxmail\:\n
DISABLE_SENSOR_TITLE=Bloquer le capteur de l'appareil
DEFAULT_SYNC_INTERVAL_TITLE=Intervalle de synchronisation par d\u00e9faut
LOCK_SCREEN_NOTIFICATION_DESC=\nContr\u00f4le si les notifications relatives \u00e0 la messagerie et au calendrier s'affichent sur l'\u00e9cran d'un appareil verrouill\u00e9. Si Autoriser est s\u00e9lectionn\u00e9, toutes les informations contenues dans la notification s'affichent. Si Bloquer est s\u00e9lectionn\u00e9, les notifications ne s'affichent pas. Si l'exp\u00e9diteur d'un message ou le titre d'un \u00e9v\u00e9nement est s\u00e9lectionn\u00e9, seul le nom de l'exp\u00e9diteur de l'e-mail ou le titre de l'\u00e9v\u00e9nement de calendrier s'affiche. Si l'option Nombre uniquement est s\u00e9lectionn\u00e9e, seul le nombre de messages et d'invitations \u00e0 des r\u00e9unions s'affiche en plus de l'heure des rappels de calendrier.\n \nLa valeur par d\u00e9faut est Autoriser.\n
DEFAULT_EmailClassification_DESC=\nSp\u00e9cifie le marquage de protection que Secure Mail applique \u00e0 un e-mail si un utilisateur ne choisit pas un marquage. Cette valeur doit figurer dans la liste de la strat\u00e9gie Marquages de classification de messagerie.\n \n La valeur par d\u00e9faut est UNOFFICIAL.\n
ALLOW_NPS_TITLE=Autoriser l'affichage de NPS
WW_ENABLE_WEBPASSWORD_CACHING_TITLE=Activer la mise en cache du mot de passe Web
MVPN_GATEWAY_ADDRESS_DESC=\nAdresse publique de Netscaler Gateway \u00e0 utiliser pour acc\u00e9der aux ressources du r\u00e9seau d'entreprise. Pour les applications g\u00e9r\u00e9es par XenMobile, cette strat\u00e9gie est facultative, et lorsqu'elle n'est pas sp\u00e9cifi\u00e9e, c'est la passerelle principale associ\u00e9e au serveur XenMobile qui est utilis\u00e9e par d\u00e9faut. Pour les applications g\u00e9r\u00e9es par Intune, cette adresse doit \u00eatre sp\u00e9cifi\u00e9e explicitement pour s\u00e9lectionner une passerelle et activer la redirection vers le r\u00e9seau d'entreprise.\nLa valeur par d\u00e9faut est vide.\n
MVPN_REDIRECT_WEB_TITLE=Activer la redirection http/https (avec SSO)
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC_ANDROID=\nR\u00e9gion dans laquelle se trouve l'h\u00f4te FCM pour vos utilisateurs Secure Mail. Les options sont Am\u00e9riques, EMEA et APAC. La valeur par d\u00e9faut est Am\u00e9riques.\n            
LOCK_SCREEN_NOTIFICATION_DISABLED=Bloquer
NETWORK_ACCESS_DESC_SALESFORCEONE=\nEmp\u00eache, autorise ou redirige l'activit\u00e9 r\u00e9seau de l'application. Si l'option Non restreint est s\u00e9lectionn\u00e9e, aucune restriction n'est impos\u00e9e sur l'acc\u00e8s r\u00e9seau. Si l'option Bloqu\u00e9 est s\u00e9lectionn\u00e9e, l'acc\u00e8s r\u00e9seau est bloqu\u00e9. Si l'option Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne est s\u00e9lectionn\u00e9e, un tunnel VPN par application vers le r\u00e9seau interne est utilis\u00e9 pour tous les acc\u00e8s r\u00e9seau et les param\u00e8tres de split tunneling de Netscaler sont utilis\u00e9s.\n\nLa valeur par d\u00e9faut pour Citrix for Salesforce est Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne.\n
DISABLE_LOCATION_DESC_SALESFORCEONE=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser les composants des services de localisation (GPS ou r\u00e9seau).\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Citrix pour Salesforce.\n
DEFAULT_LOGGER_LEVEL_TITLE=Niveau de journalisation par d\u00e9faut
DISABLE_LOCATION_DESC_MAIL=\nSi cette option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'utiliser les composants des services de localisation (GPS ou r\u00e9seau).\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Secure Mail.\n
DISABLE_DICTATION_TITLE=Bloquer la dict\u00e9e
ANALYTICS_DETAIL_TITLE=Niveau de d\u00e9tail de Google Analytics
CLIENT_CERT_PREFETCH_DESC=Lorsqu'elle est utilis\u00e9e avec le service d\u2019int\u00e9gration de certificat de StoreFront et que le param\u00e8tre \u00c9tiquette de certificat est sp\u00e9cifi\u00e9, cette valeur bool\u00e9enne indique si le certificat doit \u00eatre acquis ou non pour cette application. D\u00e9finissez cette valeur sur vrai pour les applications non autoris\u00e9es \u00e0 fonctionner hors connexion. D\u00e9finissez cette valeur sur faux pour les applications autoris\u00e9es \u00e0 fonctionner hors connexion.\n
BLOCK_JAILBROKEN_TITLE=Bloquer les appareils jailbreak\u00e9s ou root\u00e9s
URL_EXCLUSION_LIST_DESC_ANDROID=\nCette strat\u00e9gie exclut certaines URL sortantes du filtrage MDX. La liste s\u00e9par\u00e9e par des virgules suivante de noms de domaine complets (FQDN) ou de suffixes DNS sera exclue de tout filtrage MDX. Si cette strat\u00e9gie contient des entr\u00e9es, les URL contenant des champs d'h\u00f4te correspondant \u00e0 au moins un \u00e9l\u00e9ment dans la liste (via la correspondance de suffixe DNS) seront envoy\u00e9es directement et sans modification au navigateur par d\u00e9faut. \nLa valeur par d\u00e9faut est vide.\n
EmailClassification_TITLE=Classification de la messagerie
NETWORK_ACCESS_DESC_BLOCKED=\nEmp\u00eache, autorise ou redirige l'activit\u00e9 r\u00e9seau de l'application. Si l'option Non restreint est s\u00e9lectionn\u00e9e, aucune restriction n'est impos\u00e9e sur l'acc\u00e8s r\u00e9seau. Si l'option Bloqu\u00e9 est s\u00e9lectionn\u00e9e, l'acc\u00e8s r\u00e9seau est bloqu\u00e9. Si l'option Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne est s\u00e9lectionn\u00e9e, un tunnel VPN par application vers le r\u00e9seau interne est utilis\u00e9 pour tous les acc\u00e8s r\u00e9seau et les param\u00e8tres de split tunneling de Netscaler sont utilis\u00e9s.\n\nLa valeur par d\u00e9faut est Bloqu\u00e9.\n
REQUIRE_DEVICE_EXPLANATION=\nSi l'option Code secret ou code PIN de l'appareil est s\u00e9lectionn\u00e9e, l'application est verrouill\u00e9e si aucun code PIN ou code secret n'est configur\u00e9 sur l'appareil. \nSi l'option S\u00e9quence de verrouillage de l'\u00e9cran de l'appareil est s\u00e9lectionn\u00e9e, l'application est verrouill\u00e9e si aucune s\u00e9quence de verrouillage de l'\u00e9cran n'est configur\u00e9e sur l'appareil.\nSi l'option D\u00e9sactiv\u00e9 est s\u00e9lectionn\u00e9e, l'application peut \u00eatre ex\u00e9cut\u00e9e m\u00eame si l'appareil ne dispose pas d'un code PIN, d'un code secret ou d'une s\u00e9quence de verrouillage de l'\u00e9cran.\n\nRemarque \: la strat\u00e9gie Code secret ou code PIN de l'appareil est uniquement prise en charge sur Android 4.1 (Jellybean). Si vous d\u00e9finissez la strat\u00e9gie sur Code secret ou code PIN de l'appareil, une application ne peut pas \u00eatre ex\u00e9cut\u00e9e sur des versions ant\u00e9rieures.\nRemarque \: sur les appareils Android M, les options \u00ab Code secret ou code PIN de l'appareil \u00bb et \u00ab S\u00e9quence de verrouillage de l'\u00e9cran de l'appareil \u00bb ont le m\u00eame effet\ : avec l'une ou l'autre de ces options, l'application est verrouill\u00e9e si l'appareil ne dispose pas d'un code PIN, d'un code secret ou d'une s\u00e9quence de verrouillage de l'\u00e9cran.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC=\nSi cette option est activ\u00e9e, l'application sera activ\u00e9e explicitement pour l'informer d'une fermeture de session utilisateur.  Si elle est d\u00e9sactiv\u00e9e, l'application ne sera pas activ\u00e9e lors d'une fermeture de session utilisateur. Si l'option est r\u00e9gl\u00e9e sur Appareils partag\u00e9s uniquement, l'application sera activ\u00e9e lors d'une fermeture de session utilisateur uniquement si l'appareil est configur\u00e9 en tant qu'appareil partag\u00e9.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
MAX_SYNC_INTERVAL_DESCRIPTION=\nContr\u00f4le le nombre de messages stock\u00e9s localement sur un appareil mobile en limitant la p\u00e9riode de synchronisation. La valeur par d\u00e9faut est Tous.\nPour limiter la dur\u00e9e pendant laquelle un appareil peut effectuer des recherches sur le serveur de messagerie, configurez la strat\u00e9gie Limite de recherche du serveur de messagerie.\n
DEVICE_PASSCODE_TITLE=Code secret de l'appareil
WORXWEB_HOMEPAGE_URL_TITLE=URL de page d'accueil
DISABLE_KEYBOARD_TITLE=Bloquer les claviers tiers (iOS 8 et version ult\u00e9rieures uniquement)
DISABLE_GALLERY_TITLE=Bloquer la galerie
WORXNOTES_ACCOUNTENUM_EXCHANGE=Exchange uniquement
DISABLE_LOCATION_WORXCHAT_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'utiliser les composants des services de localisation (GPS ou r\u00e9seau).\n\nLa valeur par d\u00e9faut est Activ\u00e9 pour Secure Chat.\n
SMIME_LDAP_ACCESS_ANONYMOUSLY_TITLE=Acc\u00e8s anonyme \u00e0 LDAP
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=Exclusions de cryptage des fichiers priv\u00e9s
FILE_ENCRYPTION_ENUM_APPLICATION=Application
AUTO_POPULATE_USERNAME_DESC=\nSi ce param\u00e8tre est activ\u00e9, le nom d'utilisateur sera automatiquement renseign\u00e9 dans l'interface de provisioning du compte.\n
DISABLE_MICROPHONE_DESC_WORKFLOW=\nSi cette strat\u00e9gie est activ\u00e9e, elle emp\u00eache une application d'utiliser directement le micro.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Citrix ShareFile Workflows.\n
TIME_3_DAYS=3 jours
DISABLE_BACKUP_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache les fichiers de donn\u00e9es d'\u00eatre sauvegard\u00e9s par iCloud ou iTunes.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
DISABLE_LOCATION_DESC_TASKS=\nSi cette option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'utiliser les composants des services de localisation (GPS ou r\u00e9seau).\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Secure Tasks.\n
DEFAULT_LOGGER_LEVEL_DESC=\nContr\u00f4le le niveau de d\u00e9tail par d\u00e9faut de la fonctionnalit\u00e9 de journalisation des diagnostics de Secure App. Chaque niveau comprend des niveaux de valeurs moindres. Plage de niveaux possibles \:\n  0  - Rien n'est enregistr\u00e9\n  1  - Erreurs critiques\n  2  - Erreurs\n  3  - Avertissements\n  4  - Messages d'information\n  5  - Messages d'information d\u00e9taill\u00e9s\n  6 \u00e0 15 - Niveaux de d\u00e9bogage de 1 \u00e0 10\n \n\nLa valeur par d\u00e9faut est le niveau 4 (Messages d'information).\n
DIAGNOSTICS_CATEGORY=Journaux d'applications
STRING_STORE_MIGRATION_GUIDE_DESC_ANDROID=\nLorsque cette strat\u00e9gie est activ\u00e9e, un guide comprenant des instructions sur la migration vers la version Play Store sera pr\u00e9sent\u00e9 \u00e0 l'utilisateur la prochaine fois qu'il ouvre une application d'entreprise. La valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI=Activer le t\u00e9l\u00e9chargement de pi\u00e8ces jointes via Wi-Fi
USER_DOMAIN_TITLE=Domaine des utilisateurs
SECURE_VIEWER_TRUE=vrai
DISABLE_CAMERA_DESC_WORKFLOW=\nSi cette strat\u00e9gie est activ\u00e9e, elle emp\u00eache une application d'utiliser directement la cam\u00e9ra.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Citrix ShareFile Workflows.\n
UNITS_HOURS=heures
EmailClassification_Markings_TITLE=Marquages de classification de la messagerie
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_DESC=\nCette strat\u00e9gie d\u00e9termine si Secure Mail ignore la v\u00e9rification des contacts d'un autre compte Exchange sur l'appareil.\n\nSi elle est activ\u00e9e, l'application synchronise les contacts sur l'appareil m\u00eame si un autre compte Exchange est configur\u00e9. Si elle est d\u00e9sactiv\u00e9e, l'application continue de bloquer la synchronisation des contacts. La valeur par d\u00e9faut est Activ\u00e9e.\n
STEPUP_AUTH_DESC=\nAdresse d'une autre passerelle NetScaler Gateway qui doit \u00eatre utilis\u00e9e pour l'authentification et les sessions micro VPN avec cette application. Il s'agit d'une strat\u00e9gie facultative qui lorsqu'elle est utilis\u00e9e en conjonction avec la strat\u00e9gie Session en ligne requise oblige les applications \u00e0 s'authentifier de nouveau \u00e0 la passerelle sp\u00e9cifique. Ces types de passerelles ont g\u00e9n\u00e9ralement des exigences d'authentification et des strat\u00e9gies de gestion du trafic diff\u00e9rentes (meilleur contr\u00f4le). Si elle est laiss\u00e9e vide, la passerelle par d\u00e9faut du serveur est toujours utilis\u00e9e.\n\nLa valeur par d\u00e9faut est vide.\n
ENABLE_CRASH_TELEMETRY_DESC=\nSi ce param\u00e8tre est activ\u00e9, l'application est autoris\u00e9e \u00e0 envoyer des rapports d'incidents \u00e0 Citrix. S'il est d\u00e9sactiv\u00e9, l'application n'est pas autoris\u00e9e \u00e0 envoyer des rapports d'incidents \u00e0 Citrix. La valeur par d\u00e9faut est Activ\u00e9.\n
NETWORK_ACCESS_WORXCHAT_DESC=\nEmp\u00eache, autorise ou redirige l'activit\u00e9 r\u00e9seau de l'application. Si l'option Non restreint est s\u00e9lectionn\u00e9e, aucune restriction n'est impos\u00e9e sur l'acc\u00e8s r\u00e9seau. Si l'option Bloqu\u00e9 est s\u00e9lectionn\u00e9e, l'acc\u00e8s r\u00e9seau est bloqu\u00e9. Si l'option Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne est s\u00e9lectionn\u00e9e, un tunnel VPN par application vers le r\u00e9seau interne est utilis\u00e9 pour tous les acc\u00e8s r\u00e9seau et les param\u00e8tres de split tunneling de Netscaler sont utilis\u00e9s.\n\nLa valeur par d\u00e9faut pour Secure Chat est Non restreint.\n
DEFAULT_LOGGER_OUTPUT_DESC_IOS=\nD\u00e9termine quels supports de sortie sont utilis\u00e9s par d\u00e9faut par la fonctionnalit\u00e9 de journalisation des diagnostics de Secure App. Les valeurs possibles sont les suivantes : fichier, console ou fichier,console.\n\nLa valeur par d\u00e9faut est fichier.\n
SPLIT_TUNNEL_REVERSE_DESC=\nAjoutez une liste s\u00e9par\u00e9e par des virgules des noms de domaine complet (FQDN) ou des suffixes DNS qui se connectent \u00e0 l'aide du r\u00e9seau local (LAN) au lieu de passer par un tunnel via NetScaler Gateway. Cette strat\u00e9gie s'applique uniquement au mode Navigation s\u00e9curis\u00e9e lorsque NetScaler Gateway est configur\u00e9 en mode Split tunneling inverse.\n\nLa valeur par d\u00e9faut est vide.\n
UNITS_MINUTES=minutes
LABEL_ON=Activ\u00e9
MAIL_DESC_COMPOSE=\nBloque la r\u00e9daction d'e-mails. La strat\u00e9gie Secure Mail redirige la r\u00e9daction des e-mails sur Secure Mail. La strat\u00e9gie Messagerie native redirige la r\u00e9daction des e-mails sur la messagerie native si un compte est configur\u00e9. La valeur par d\u00e9faut est Secure Mail.\n
REAUTH_PERIOD_DESC=\nD\u00e9finit la p\u00e9riode avant qu'un utilisateur soit invit\u00e9 \u00e0 s'authentifier \u00e0 nouveau. Si la valeur est d\u00e9finie sur z\u00e9ro, l'utilisateur est invit\u00e9 \u00e0 s'authentifier chaque fois que l'application est d\u00e9marr\u00e9e ou activ\u00e9e.\n\nLa valeur par d\u00e9faut est 480 minutes (8 heures).\n
ALLOWED_WIFI_NETWORKS_TITLE=R\u00e9seaux Wi-Fi autoris\u00e9s
DISABLE_SENSOR_EXPLANATION=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser les capteurs de l'appareil (acc\u00e9l\u00e9rom\u00e8tre, capteur de mouvement et gyroscope). \n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
WORXNOTES_ACCOUNTENUM_EXCHANGEANDSHAREFILE=ShareFile et Exchange Server
REDIRECT_SYSTEM_LOGS_SHORTDESC_ANDROID=Rediriger les journaux d'application vers l'outil de diagnostics de Secure App
COMPOSE_NATIVEMAIL=Messagerie native
OUTBOUND_URLS_DESC_IOS_WEB=\nLes applications iOS peuvent envoyer des requ\u00eates d'adresse URL \u00e0 d'autres applications qui ont \u00e9t\u00e9 enregistr\u00e9es pour g\u00e9rer des syst\u00e8mes sp\u00e9cifiques (tels que http\://). Cette fonctionnalit\u00e9 permet \u00e0 une application de transmettre des requ\u00eates d'aide vers une autre application. \n\nCette strat\u00e9gie permet de filtrer les URL qui sont transmises depuis cette application vers d'autres applications \u00e0 des fins de gestion (c'est-\u00e0-dire les adresses URL sortantes). \n\nLa strat\u00e9gie doit \u00eatre sous forme d'une liste s\u00e9par\u00e9e par des virgules de mod\u00e8les dans laquelle chaque mod\u00e8le peut \u00eatre pr\u00e9c\u00e9d\u00e9 d'un signe plus\u00a0\u00ab\u00a0+\u00a0\u00bb ou moins\u00a0\u00ab\u00a0-\u00a0\u00bb. Les URL sortantes sont compar\u00e9es aux mod\u00e8les dans l'ordre indiqu\u00e9 jusqu'\u00e0 ce qu'une correspondance soit trouv\u00e9e. Lorsqu'une correspondance est trouv\u00e9e, l'action ex\u00e9cut\u00e9e est d\u00e9termin\u00e9e par le pr\u00e9fixe. Un pr\u00e9fixe de signe moins \u00ab\u00a0-\u00a0\u00bb bloque la transmission de l'adresse URL \u00e0 une autre application. Un pr\u00e9fixe de signe plus \u00ab\u00a0+\u00a0\u00bb autorise la transmission de l'adresse URL \u00e0 une autre application \u00e0 des fins de gestion. Si aucun pr\u00e9fixe (+ ou -) n'est fourni avec le mod\u00e8le, \u00ab + \u00bb (autoriser) est la valeur par d\u00e9faut. Une paire de valeurs s\u00e9par\u00e9es par \u00ab \= \u00bb indique une substitution o\u00f9 les occurrences de la premi\u00e8re cha\u00eene sont remplac\u00e9es par celles de la seconde. Vous pouvez utiliser le pr\u00e9fixe \u00ab ^ \u00bb d'expression r\u00e9guli\u00e8re pour rechercher la cha\u00eene \u00e0 ancrer au d\u00e9but de l'adresse URL. Si une URL sortante ne correspond \u00e0 aucun mod\u00e8le dans la liste, elle est bloqu\u00e9e.\n\nValeurs par d\u00e9faut \:\n    ^http\:\n  ^https\:\n  ^mailto\:\=ctxmail\:\n  +^ctxmailex\:\n  +^ctxmailex2\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2t-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^itms-services\:\n  +^itms-apps\:\n  +^ctx-sf\:\n  +^lmi-g2m\:\n  +^lync\:\n
LOCK_SCREEN_NOTIFICATION_TITLE=Contr\u00f4ler les notifications de l'\u00e9cran verrouill\u00e9
VPN_MODE_SECURE_BROWSE=Navigation s\u00e9curis\u00e9e
ALLOW_OFFLINE_DOCUMENTS_TITLE=Autoriser les documents hors connexion
ftuPreferredCredentialsSamAccountName=sAMAccountName
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC=\nR\u00e9gion dans laquelle se trouve l'h\u00f4te APNs pour vos utilisateurs Secure Mail. Les options sont Am\u00e9riques, EMEA et APAC.\n\nLa valeur par d\u00e9faut est Am\u00e9riques.\n
DEFAULT_LOGGER_OUTPUT_TITLE=Sortie de journal par d\u00e9faut
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_DESC=\nCette valeur d\u00e9termine le nombre de minutes pendant lesquelles les utilisateurs peuvent utiliser l'application hors connexion avant que la strat\u00e9gie Session en ligne requise n'emp\u00eache son utilisation (jusqu'\u00e0 ce que la session en ligne soit valid\u00e9e).\n             \nLa valeur par d\u00e9faut est 0 (pas de p\u00e9riode de gr\u00e2ce).\n
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\nContient une liste s\u00e9par\u00e9e par des virgules de chemins d'acc\u00e8s aux fichiers. Chaque chemin est une expression r\u00e9guli\u00e8re qui repr\u00e9sente un ou plusieurs fichiers qui ne doivent pas \u00eatre crypt\u00e9s. Les chemins d'acc\u00e8s aux fichiers sont relatifs au stockage externe par d\u00e9faut et \u00e0 tout autre stockage externe sp\u00e9cifique \u00e0 l'appareil. \n
EXCHANGE_SERVER_TITLE_TASKS=Serveur Exchange Secure Tasks
WIPE_DATA_ON_APP_LOCK_DESC=\nEfface les donn\u00e9es et r\u00e9initialise l'application lorsqu'elle est verrouill\u00e9e. Si cette option est d\u00e9finie sur D\u00e9sactiv\u00e9, les donn\u00e9es d'application ne sont pas effac\u00e9es lorsque l'application est verrouill\u00e9e.\n\nVous pouvez bloquer une application pour les raisons suivantes \: perte du droit d'application pour l'utilisateur, abonnement \u00e0 l'application supprim\u00e9, compte supprim\u00e9, Secure Hub d\u00e9sinstall\u00e9, nombre d'\u00e9checs d'authentification de l'application trop \u00e9lev\u00e9, appareil jailbreak\u00e9 ou root\u00e9 d\u00e9tect\u00e9 (param\u00e8tre de strat\u00e9gie), appareil verrouill\u00e9 par une action d'administration.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
WIFI_ONLY_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, l'application est verrouill\u00e9e lorsque l'appareil n'est pas connect\u00e9 \u00e0 un r\u00e9seau Wi-Fi. Si elle est d\u00e9finie sur D\u00e9sactiv\u00e9, l'application peut fonctionner si l'appareil dispose d'une connexion active, telle qu'une connexion 4G/3G, LAN ou Wi-Fi.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
NETWORK_ACCESS_DESC_WORKFLOW=\nEmp\u00eache, autorise ou redirige l'activit\u00e9 r\u00e9seau de l'application. Si l'option Non restreint est s\u00e9lectionn\u00e9e, aucune restriction n'est impos\u00e9e sur l'acc\u00e8s r\u00e9seau. Si l'option Bloqu\u00e9 est s\u00e9lectionn\u00e9e, l'acc\u00e8s r\u00e9seau est bloqu\u00e9. Si l'option Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne est s\u00e9lectionn\u00e9e, un tunnel VPN par application vers le r\u00e9seau interne est utilis\u00e9 pour tous les acc\u00e8s r\u00e9seau et les param\u00e8tres de split tunneling de Netscaler sont utilis\u00e9s.\n\nLa valeur par d\u00e9faut pour Citrix ShareFile Workflows est Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne.\n
OUTBOUND_URLS_DESC_IOS_NOTE=\nLes applications iOS peuvent envoyer des requ\u00eates d'adresse URL \u00e0 d'autres applications qui ont \u00e9t\u00e9 enregistr\u00e9es pour g\u00e9rer des syst\u00e8mes sp\u00e9cifiques (telles que http://). Cette fonctionnalit\u00e9 permet \u00e0 une application de transmettre des requ\u00eates d'aide vers une autre application. \n\nCette strat\u00e9gie permet de filtrer les URL qui sont transmises depuis cette application vers d'autres applications \u00e0 des fins de gestion (c'est-\u00e0-dire les adresses URL entrantes). \n\nLa strat\u00e9gie doit \u00eatre sous forme d'une liste s\u00e9par\u00e9e par des virgules de mod\u00e8les dans laquelle chaque mod\u00e8le peut \u00eatre pr\u00e9c\u00e9d\u00e9 d'un signe plus\u00a0\u00ab\u00a0+\u00a0\u00bb ou moins\u00a0\u00ab\u00a0-\u00a0\u00bb. Les URL sortantes sont compar\u00e9es aux mod\u00e8les dans l'ordre indiqu\u00e9 jusqu'\u00e0 ce qu'une correspondance soit trouv\u00e9e. Lorsqu'une correspondance est trouv\u00e9e, l'action ex\u00e9cut\u00e9e est d\u00e9termin\u00e9e par le pr\u00e9fixe.  Un pr\u00e9fixe de signe moins \u00ab\u00a0-\u00a0\u00bb bloque la transmission de l'adresse URL \u00e0 une autre application.  Un pr\u00e9fixe de signe plus \u00ab\u00a0+\u00a0\u00bb autorise la transmission de l'adresse URL \u00e0 une autre application \u00e0 des fins de traitement. Si aucun pr\u00e9fixe (+ ou -) n'est fourni avec le mod\u00e8le, \u00ab + \u00bb (autoriser) est la valeur par d\u00e9faut. Une paire de valeurs s\u00e9par\u00e9es par \u00ab \= \u00bb indique une substitution o\u00f9 les occurrences de la premi\u00e8re cha\u00eene sont remplac\u00e9es par celles de la seconde. Vous pouvez utiliser le pr\u00e9fixe \u00ab ^ \u00bb d'expression r\u00e9guli\u00e8re pour rechercher la cha\u00eene \u00e0 ancrer au d\u00e9but de l'adresse URL. Si une URL sortante ne correspond \u00e0 aucun mod\u00e8le dans la liste, elle est bloqu\u00e9e.\n\nValeurs par d\u00e9faut \:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxsalesforce\:\n
SECUREWEB_DOMAINS_DESC=\nCette strat\u00e9gie s'applique uniquement aux entr\u00e9es de la strat\u00e9gie \u00ab URL autoris\u00e9es \u00bb qui entra\u00eenent la redirection d'une URL vers l'application Secure Web (^http\:\=ctxmobilebrowser\: et ^https\:\=ctxmobilebrowsers\: ).\n\nAjoutez une liste s\u00e9par\u00e9e par des virgules des noms de domaine complets (FQDN) ou des suffixes DNS autoris\u00e9s \u00e0 \u00eatre redirig\u00e9s vers l'application Secure Web. Si cette strat\u00e9gie est vide (valeur par d\u00e9faut), tous les domaines peuvent \u00eatre redirig\u00e9s vers l'application Secure Web. Si cette strat\u00e9gie contient des entr\u00e9es, seules les URL contenant des champs d'h\u00f4te correspondant \u00e0 au moins un \u00e9l\u00e9ment dans la liste (via la correspondance de suffixe DNS) sont redirig\u00e9es vers l'application Secure Web. Toutes les autres URL sont envoy\u00e9es sans modification \u00e0 iOS, en ignorant l'application Secure Web.\n\nLa valeur par d\u00e9faut est vide.\n
WORXWEB_PRELOAD_BOOKMARKS_DESC=\nD\u00e9finit un ensemble de signets pr\u00e9charg\u00e9s pour le navigateur Secure Web.\n\nLa strat\u00e9gie est une liste s\u00e9par\u00e9e par des virgules contenant le nom du dossier, un nom convivial et une adresse Web. Chaque triplet doit \u00eatre au format dossier,nom,url o\u00f9 dossier et nom peuvent \u00e9ventuellement \u00eatre entour\u00e9s de guillemets (").\n                  \n\u00c0 titre d'exemple, les valeurs de strat\u00e9gie\n                  \n  ,"Mycorp, Inc. home page",http\://www.mycorp.com,\n  "MyCorp Links",Account logon,https\://www.mycorp.com/Accounts\n  "MyCorp Links/Investor Relations","Contact us",http\://www.mycorp.com/IR/Contactus.aspx\n                  \nd\u00e9finissent trois signets. Le premier est un lien principal (aucun nom de dossier) appel\u00e9 "Mycorp, Inc. home page". Le second lien sera plac\u00e9 dans un dossier "MyCorp Links" intitul\u00e9 "Account logon". Le troisi\u00e8me sera plac\u00e9 dans le sous-dossier "Investor Relations" du dossier "MyCorp Links" et affich\u00e9 en tant que "Contact us".\n                  \nLa valeur par d\u00e9faut est vide.\n
MAIL_DOMAIN_DESC=\nNom de domaine Active Directory par d\u00e9faut des utilisateurs Exchange, ou pour iOS uniquement, des utilisateurs Notes.\n\nLa valeur par d\u00e9faut est vide.\n
PRIVATE_FILE_ENCRYPTION_TITLE=Cryptage de fichiers priv\u00e9s
BLOCK_LOGS_TITLE=Bloquer les journaux d'applications
DISABLE_MICROPHONE_DESC_SALESFORCEONE=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser directement le micro.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Citrix pour Salesforce.\n
INBOUND_URLS_TITLE=Mod\u00e8les d'URL d'application
STRING_DISABLED=D\u00e9sactiv\u00e9
DATABASE_ENCRYPTION_DESC=\nSi l'option D\u00e9sactiv\u00e9 est s\u00e9lectionn\u00e9e, les donn\u00e9es stock\u00e9es sur l'appareil ne sont pas crypt\u00e9es. Si l'option Activ\u00e9 est s\u00e9lectionn\u00e9e, les donn\u00e9es stock\u00e9es sur l'appareil sont crypt\u00e9es.\n                \nLa valeur par d\u00e9faut est Activ\u00e9.\n\nAttention \: si vous modifiez cette strat\u00e9gie apr\u00e8s le d\u00e9ploiement d'une application, les utilisateurs devront la r\u00e9installer.\n
WIPE_DATA_ON_APP_LOCK_TITLE=Effacer les donn\u00e9es des applications apr\u00e8s verrouillage
INTERNAL_NETWORK_TITLE=Exiger un r\u00e9seau interne
SECURITY_APPINTERACTION_CATEGORY=lnteraction des applications
DISABLE_ICLOUD_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser iCloud pour stocker et partager des donn\u00e9es et des param\u00e8tres. Remarque \: la sauvegarde de fichiers de donn\u00e9es dans iCloud est contr\u00f4l\u00e9e par la strat\u00e9gie Bloquer la sauvegarde de fichiers.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
GEOFENCE_LONGITUDE_DESC=\nLongitude (coordonn\u00e9es X) du point central du p\u00e9rim\u00e8tre dans lequel l'application est autoris\u00e9e \u00e0 \u00eatre utilis\u00e9e. Si l'application est utilis\u00e9e en dehors du p\u00e9rim\u00e8tre configur\u00e9, elle reste verrouill\u00e9e.\n\nDoit \u00eatre exprim\u00e9e en degr\u00e9s au format num\u00e9rique d\u00e9cimale (DDD.dddd), par exemple \u00ab -31.9635 \u00bb. Les longitudes occidentales doivent \u00eatre pr\u00e9c\u00e9d\u00e9es d'un signe moins.\n\nLa valeur par d\u00e9faut est 0.\n
DISABLE_AIRDROP_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser AirDrop.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
DISABLE_ICLOUD_TITLE=Bloquer iCloud
USERENTERED_ONLY=Uniquement saisies par l'utilisateur
ENABLE_DRAFT_AUTO_SAVE__DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, Secure Mail prend en charge l'enregistrement automatique des messages sur le dossier Brouillons. La valeur par d\u00e9faut est Activ\u00e9.\n
DEFAULT_LOGGER_LEVEL_UNITS=niveau
TIME_1_WEEK=1 semaine
MVPN_REDIRECT_WEB_DESC=\nSi cette strat\u00e9gie est activ\u00e9e, elle active l'interception http/https et la redirection mVPN via le point de terminaison du proxy Web de Netscaler Gateway. Si elle est d\u00e9sactiv\u00e9e, l'interception du trafic http/https est contourn\u00e9e.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
GEOFENCE_RADIUS_DESC_IOS=\nRayon du p\u00e9rim\u00e8tre (g\u00e9ofencing) dans lequel l'application est autoris\u00e9e \u00e0 \u00eatre utilis\u00e9e. Si l'application est utilis\u00e9e en dehors du p\u00e9rim\u00e8tre configur\u00e9, elle reste verrouill\u00e9e.\n\nDoit \u00eatre exprim\u00e9 en m\u00e8tres. Lorsque la valeur est d\u00e9finie sur z\u00e9ro, le g\u00e9ofencing est d\u00e9sactiv\u00e9.\n\nLorsque la strat\u00e9gie Bloquer les services de localisation est activ\u00e9e, le g\u00e9ofencing ne fonctionne pas correctement.\n\nLa valeur par d\u00e9faut est 0 (d\u00e9sactiv\u00e9).\n
PUBLIC_FILE_MIGRATION_WRITE=\u00c9criture (WO/RW)
DISABLE_ATTACHMENTS_TITLE=Bloquer les pi\u00e8ces jointes
MAX_SEARCH_WINDOW_DESCRIPTION=\nRestreint le volume d'historique des messages auquel il est possible d'acc\u00e9der \u00e0 partir d'appareils mobiles en limitant le nombre de jours inclus dans les recherches du serveur de messagerie. La valeur par d\u00e9faut est Illimit\u00e9.\nPour limiter le nombre de messages synchronis\u00e9s sur un appareil mobile, configurez la strat\u00e9gie P\u00e9riode de synchronisation du client maximale.\n
DISABLE_LOCATION_DESC_NOTE=\nSi cette option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'utiliser les composants des services de localisation (GPS ou r\u00e9seau).\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Secure Notes.\n
DEFAULT_EMAIL_NOTIFICATION=Notification par d\u00e9faut des e-mails
MVPN_EXCLUDE_DOMAINS_TITLE=Liste d'exclusion du tunnel mVPN
COPY_TITLE=Couper et copier
MAX_SYNC_INTERVAL_DESCRIPTION_WINDOWS=\n                  Contr\u00f4le le nombre de messages stock\u00e9s localement sur un appareil mobile en limitant la p\u00e9riode de synchronisation. La valeur par d\u00e9faut est de 1 mois.\n                  Pour limiter la dur\u00e9e pendant laquelle un appareil peut effectuer des recherches sur le serveur de messagerie, configurez la strat\u00e9gie Limite de recherche du serveur de messagerie.\n              
FILEENCRYPTION_EXCLUDE_LIST_TITLE=Exclusions de cryptage de fichiers
DEFAULT_NOSAVE_LOCAL_FILE_DESC_IOS=\nLorsque QuickEdit ouvre un fichier provenant d'une autre application, aucune copie locale ne sera enregistr\u00e9e si le bundle ID de l'autre application figure dans la liste s\u00e9par\u00e9e par des virgules des CFBundleIDs que vous entrez ici.\n
ENC_KEYS_DESC=\nSi l'option Acc\u00e8s en ligne uniquement est s\u00e9lectionn\u00e9e, les secrets utilis\u00e9s pour d\u00e9river les cl\u00e9s de cryptage ne peuvent pas \u00eatre conserv\u00e9s sur l'appareil. Au lieu de cela, ils doivent \u00eatre r\u00e9cup\u00e9r\u00e9s chaque fois qu'ils sont n\u00e9cessaires via le service de gestion des cl\u00e9s de XenMobile. Si l'option Acc\u00e8s hors connexion est s\u00e9lectionn\u00e9e, les secrets utilis\u00e9s pour d\u00e9river les cl\u00e9s de cryptage peuvent \u00eatre conserv\u00e9s sur l'appareil. Si l'option Acc\u00e8s hors connexion s\u00e9curis\u00e9 est s\u00e9lectionn\u00e9e, les secrets utilis\u00e9s pour d\u00e9river les cl\u00e9s de cryptage peuvent \u00eatre conserv\u00e9s sur l'appareil et prot\u00e9g\u00e9s par un mot de passe hors connexion d\u00e9fini par l'utilisateur. Dans ce cas, l'utilisateur doit entrer son mot de passe pour acc\u00e9der au conteneur s\u00e9curis\u00e9 prot\u00e9g\u00e9 par les cl\u00e9s de cryptage.\n\nSi l'option Acc\u00e8s en ligne uniquement est s\u00e9lectionn\u00e9e, la strat\u00e9gie d'authentification est Ouverture de session r\u00e9seau, quel que soit le param\u00e8tre de strat\u00e9gie d'authentification que vous avez configur\u00e9 pour cette application. Si l'option Acc\u00e8s hors connexion est s\u00e9lectionn\u00e9e, il est recommand\u00e9 (mais pas obligatoire) de configurer la strat\u00e9gie Authentification de mani\u00e8re \u00e0 demander la saisie d'un mot de passe hors connexion pour pouvoir prot\u00e9ger l'acc\u00e8s aux cl\u00e9s et au contenu crypt\u00e9 associ\u00e9. Si l'option Acc\u00e8s hors connexion s\u00e9curis\u00e9 est s\u00e9lectionn\u00e9e, l'utilisateur peut \u00eatre invit\u00e9 \u00e0 entrer son mot de passe hors connexion lorsque l'application est d\u00e9marr\u00e9e pour la premi\u00e8re fois.\n\nLa valeur par d\u00e9faut est Acc\u00e8s hors connexion.\n
DISABLE_HTML5_LOCAL_STORAGE=D\u00e9sactiver le stockage local HTML 5
CITRIX_REPORTING_MAX_CACHE_SIZE_TITLE=Taille maximale de cache du fichier de rapport
DISABLE_LOCATION_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser les composants des services de localisation (GPS ou r\u00e9seau).\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
URL_EXCLUSION_LIST_TITLE=Domaines d'URL exclus du filtrage
ENABLE_DRAFT_AUTO_SAVE_TITLE=Activer l'enregistrement automatique des brouillons
TURNON_SMIME_FTU_DESC_MAIL_IOS=\nD\u00e9termine si Secure Mail active la norme S/MIME lors du premier d\u00e9marrage de Secure Mail, si la strat\u00e9gie Source du certificat S/MIME est d\u00e9finie sur Coffre partag\u00e9. Si ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Mail active la norme S/MIME s'il existe des certificats pour l'utilisateur dans le coffre partag\u00e9. S'il n'existe pas de certificats dans le coffre partag\u00e9, l'utilisateur est invit\u00e9 \u00e0 importer les certificats. Dans ces deux cas de figure, les utilisateurs doivent configurer des certificats \u00e0 partir d'une application de fournisseur d'identit\u00e9 num\u00e9rique prise en charge avant de cr\u00e9er un compte dans Secure Mail.\nSi ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, Secure Mail n'active pas S/MIME et l'utilisateur peut l'activer dans les param\u00e8tres Secure Mail.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
PERMIT_VPN_MODE_SWITCHING_DESC=\nLorsque vous effectuez un tunnelage vers le r\u00e9seau interne, cette strat\u00e9gie permet de basculer entre les modes VPN automatiquement en fonction de vos besoins. Si l'option Activ\u00e9 est s\u00e9lectionn\u00e9e, une demande r\u00e9seau qui a \u00e9chou\u00e9 en raison d'une demande d'authentification qui ne peut pas \u00eatre trait\u00e9e dans le mode VPN pr\u00e9f\u00e9r\u00e9 est de nouveau tent\u00e9e dans un autre mode. Par exemple, les demandes d'acc\u00e8s au serveur des certificats clients peuvent utiliser le mode Tunnel complet, mais pas lorsqu'elles utilisent le mode Navigation s\u00e9curis\u00e9e. De m\u00eame, les demandes d'authentification HTTP sont plus susceptibles d'\u00eatre trait\u00e9es avec SSO lorsqu'elles utilisent le mode Navigation s\u00e9curis\u00e9e. Si l'option D\u00e9sactiv\u00e9 est s\u00e9lectionn\u00e9e, le mode VPN pr\u00e9f\u00e9r\u00e9 est le seul mode qui est utilis\u00e9.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
DISABLE_MICROPHONE_DESC_FORMS=\nSi cette option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'utiliser directement le microphone.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Secure Forms.\n
EmailClassification_Namespace_DESC=\nSp\u00e9cifie l'espace de noms de la classification requis dans l'en-t\u00eate de l'e-mail par la norme de classification utilis\u00e9e. Par exemple, l'espace de noms \u00ab\u00a0gov.au\u00a0\u00bb appara\u00eet dans l'en-t\u00eate comme \u00ab\u00a0NS\=gov.au\u00a0\u00bb.\n \n La valeur par d\u00e9faut est vide.\n
PREFERRED_VPN_MODE_TITLE=Mode VPN pr\u00e9f\u00e9r\u00e9
GOTOMEETING_AND_USER_ENTERED=GoToMeeting et saisies par l'utilisateur
ACCESS_NETWORK_CATEGORY=Configuration r\u00e9seau requise
FTU_PREFERRED_CREDENTIALS_TITLE=Informations d\u2019identification d\u2019authentification initiales
DOCEX_TITLE=\u00c9change de documents (Ouvrir dans)
FILE_ENCRYPTION_VERSION_DESC=\nSp\u00e9cifie la version de cryptage du cryptage des fichiers publics et priv\u00e9s. Citrix vous recommande En cours pour fournir une s\u00e9curit\u00e9 maximale, en particulier dans le cas d'un d\u00e9ploiement de nouvelles applications. Si vous s\u00e9lectionnez En cours, les utilisateurs devront r\u00e9installer les applications qui incluent une version de cryptage ant\u00e9rieure, telle que Ancienne, ou ils risquent de perdre des donn\u00e9es. La valeur par d\u00e9faut est En cours.\n
NETWORK_ACCESS_DESC_UNRESTRICTED=\nEmp\u00eache, autorise ou redirige l'activit\u00e9 r\u00e9seau de l'application. Si l'option Non restreint est s\u00e9lectionn\u00e9e, aucune restriction n'est impos\u00e9e sur l'acc\u00e8s r\u00e9seau. Si l'option Bloqu\u00e9 est s\u00e9lectionn\u00e9e, l'acc\u00e8s r\u00e9seau est bloqu\u00e9. Si l'option Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne est s\u00e9lectionn\u00e9e, un tunnel VPN par application vers le r\u00e9seau interne est utilis\u00e9 pour tous les acc\u00e8s r\u00e9seau et les param\u00e8tres de split tunneling de Netscaler sont utilis\u00e9s.\n\nLa valeur par d\u00e9faut est Non restreint.\n
AUTO_POPULATE_USERNAME_TITLE=Activer le remplissage automatique du nom d'utilisateur
APPSTOREMIGRATION_CATEGORY=AppStoreMigration
BGSERVICES_GATEWAY_DESC=\nAdresse de passerelle alternative \u00e0 utiliser pour les services r\u00e9seau en arri\u00e8re-plan au format fqdn\:port. Il s'agit du nom de domaine complet et du num\u00e9ro de port NetScaler Gateway que Secure Mail utilise pour se connecter au serveur Exchange interne. Dans l'utilitaire de configuration de NetScaler Gateway, vous devez configurer la Secure Ticket Authority (STA) et lier la strat\u00e9gie au serveur virtuel.\n\nLa valeur par d\u00e9faut est vide, autrement dit aucune passerelle alternative n'existe. \n\nSi vous configurez cette strat\u00e9gie, d\u00e9finissez la strat\u00e9gie Acc\u00e8s r\u00e9seau sur Tunn\u00e9lis\u00e9 vers le r\u00e9seau interne. Cette strat\u00e9gie prend effet lorsque vous configurez la strat\u00e9gie Acc\u00e8s r\u00e9seau. Utilisez \u00e9galement cette strat\u00e9gie lorsque le serveur Exchange r\u00e9side sur votre r\u00e9seau interne et que vous souhaitez utiliser NetScaler Gateway pour cr\u00e9er un proxy sur cette connexion vers le serveur Exchange interne.\n
INBOUND_DOCEX_TITLE=\u00c9change de documents entrants (Ouvrir dans)
DOMAIN_DESC=\nNom du domaine Active Directory par d\u00e9faut pour les utilisateurs.\n\nLa valeur par d\u00e9faut est vide.\n
WWUX_HIDE_ALL=Masquer toutes les commandes
MAX_LOG_FILE_SIZE_DESC=\nLimite la taille en Mo des fichiers journaux conserv\u00e9s par la fonctionnalit\u00e9 de journalisation des diagnostics de Secure App avant le d\u00e9ploiement. La taille minimale est de 1 Mo. La taille maximale est de 5 Mo.\n\nLa valeur par d\u00e9faut est 2 Mo.\n
ENCRYPT_LOGS_TITLE=Crypter les journaux
INBOUND_DOCEX_WHITELIST_DESC=\nLorsque l'option \u00c9change de documents entrants est d\u00e9finie sur Restreint ou Bloqu\u00e9, cette liste d'ID d'applications s\u00e9par\u00e9e par des virgules (comprenant les applications non MDX) sera autoris\u00e9e \u00e0 envoyer des documents \u00e0 l'application.\n
REQUIRE_DEVICE_LOCK_TITLE=Exiger verrouillage de l'appareil
ENC_KEYS_ENUM_OFFLINE_ANDROID=Acc\u00e8s hors connexion autoris\u00e9
USE_SECURE_CONNECTION_DESC_MAIL_ANDROID=\nSi cette option est d\u00e9finie sur Activ\u00e9, Secure Mail utilise une connexion s\u00e9curis\u00e9e. Si elle est d\u00e9finie sur D\u00e9sactiv\u00e9, Secure Mail n'utilise pas de connexion s\u00e9curis\u00e9e.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
DISABLE_EMAIL_AS_ATTACHMENT_TITLE=Bloquer les e-mails en tant que pi\u00e8ces jointes
MVPN_DISABLE_TCP_REDIRECT_TITLE=D\u00e9sactiver la redirection (au niveau TCP) du tunnel complet mVPN
LOCK_SCREEN_NOTIFICATION_ALLOWED_EVERYTHING=Autoriser
OBSCURESCREEN_TITLE=Obscurcir le contenu de l'\u00e9cran
IRM_TITLE=Gestion des droits relatifs \u00e0 l'information
COPY_DESC_RESTRICTED=\nBloque, autorise ou restreint les op\u00e9rations de couper/coller sur le Presse-papiers pour cette application. Si ce param\u00e8tre est d\u00e9fini sur Restreint, les donn\u00e9es copi\u00e9es du Presse-papiers sont plac\u00e9es dans un Presse-papiers priv\u00e9 qui est uniquement disponible aupr\u00e8s des applications MDX. \n\nLa valeur par d\u00e9faut est Restreint.\n
ACCESS_MISC_CATEGORY=Acc\u00e8s divers
STRING_PATTERN_SCREEN_LOCK=S\u00e9quence de verrouillage de l'\u00e9cran de l'appareil
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_IOS=\nDur\u00e9e, en heures, allou\u00e9e \u00e0 un utilisateur pour migrer une application d'entreprise vers la version App Store avant que la migration ne soit effectu\u00e9e de force. Si cette option est laiss\u00e9e vide, la migration ne sera pas impos\u00e9e. Si elle est d\u00e9finie sur 0, l'utilisateur ne pourra pas ignorer la migration. La valeur par d\u00e9faut est 72.\n
WORXWEB_HOMEPAGE_URL_DESC=\nD\u00e9finit l'URL que Secure Web charge au d\u00e9marrage.\n\nLa valeur par d\u00e9faut est vide (page de d\u00e9marrage par d\u00e9faut).\n
PREFERRED_VPN_MODE_DESC=\nD\u00e9finit le mode initial des connexions qui sont tunnelis\u00e9es sur le r\u00e9seau interne. Tunnel VPN complet est recommand\u00e9 pour les connexions qui utilisent des certificats clients ou des connexions SSL de bout en bout vers une ressource dans le r\u00e9seau interne. Navigation s\u00e9curis\u00e9e est recommand\u00e9 pour les connexions qui n\u00e9cessitent l'authentification unique (SSO).\n
WORXNOTES_ACCOUNTENUM_SHAREFILE=ShareFile uniquement
ENABLE_OFFLINE_PAGE_DESC=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, les utilisateurs peuvent enregistrer des pages Web et les consulter ult\u00e9rieurement sans connexion Internet. La valeur par d\u00e9faut est D\u00e9sactiv\u00e9. Avertissement : les pages hors connexion ne seront pas crypt\u00e9es par l'application. Citrix recommande d'activer le cryptage sur l'appareil.\n
DISABLE_CAMERA_DESC_NOTE=\nSi cette option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'utiliser directement la cam\u00e9ra.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9 pour Secure Notes.\n
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_TITLE=Jeton de chargement
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_DESC=\nVous pouvez obtenir un jeton de chargement depuis votre compte Citrix Insight Services (CIS). Si vous sp\u00e9cifiez ce jeton facultatif, CIS vous donne acc\u00e8s aux rapports d'erreur et diagnostics charg\u00e9s depuis vos appareils. Citrix a acc\u00e8s aux m\u00eames informations.\n\nLa valeur par d\u00e9faut est vide.\n
DISABLE_AIRPRINT_TITLE=Bloquer AirPrint
STRING_ENABLED=Activ\u00e9
REDIRECT_SYSTEM_LOGS_DESC=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, il intercepte et redirige les journaux syst\u00e8me ou de console d'une application vers la fonctionnalit\u00e9 de diagnostics de Secure App. Si ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, les journaux syst\u00e8me ou de console des applications ne sont pas intercept\u00e9s.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
IRM_DESC_MAIL=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Notes prend en charge les fonctionnalit\u00e9s de gestion des droits relatifs \u00e0 l'information (IRM) Exchange.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
CERTIFICATE_EXPIRY_TITLE=Dur\u00e9e de vie du certificat utilisateur (en heures)
ACCEPT_ALL_SSL_CERTS_WORXCHAT_DESC=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Chat accepte tous les certificats SSL (valides ou non) et autorise l'acc\u00e8s.\nSi ce param\u00e8tre est d\u00e9fini sur D\u00e9sactiv\u00e9, Secure Chat bloque l'acc\u00e8s lorsqu'une erreur de certificat se produit et affiche un avertissement.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
MIGRATION_CATEGORY=Migration vers le Play Store
ALLOW_ADD_ACCOUNTS_TITLE=Autoriser ajout de comptes suppl\u00e9mentaires
WW_BLOCK_POPUPS_DESC=\nLes fen\u00eatres contextuelles sont des nouveaux onglets que les sites Web ouvrent sans votre autorisation. Cette strat\u00e9gie d\u00e9termine si Secure Web autorise les fen\u00eatres contextuelles. \n\nSi ce param\u00e8tre est activ\u00e9, Secure Web emp\u00eache les sites Web d'ouvrir des fen\u00eatres contextuelles. La valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
STRING_MVPN_GATEWAY_ADDRESS=Adresse de Netscaler Gateway
WW_ENABLE_WEBPASSWORD_CACHING_DESC_IOS=\nLorsque les utilisateurs Secure Web entrent des informations d\u2019identification lors de l'acc\u00e8s \u00e0 une ressource Web ou la demande d'une ressource Web, cette strat\u00e9gie d\u00e9termine si Secure Web met en cache de fa\u00e7on silencieuse le mot de passe sur l'appareil. Cette strat\u00e9gie s'applique aux mots de passe entr\u00e9s dans les bo\u00eetes de dialogue d'authentification et non aux mots de passe entr\u00e9s dans les formulaires Web.\n\nSi l'option Activ\u00e9 est s\u00e9lectionn\u00e9e, Secure Web met en cache tous les mots de passe saisis par les utilisateurs lors de la demande d'une ressource Web. Si l'option D\u00e9sactiv\u00e9 est s\u00e9lectionn\u00e9e, Secure Web ne met pas en cache les mots de passe et supprime les mots de passe en cache existants. La valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n\nCette strat\u00e9gie est activ\u00e9e uniquement lorsque vous d\u00e9finissez \u00e9galement la strat\u00e9gie VPN pr\u00e9f\u00e9r\u00e9 sur Tunnel VPN complet pour cette application.\n
DOCEX_DESC=\nBloque, autorise ou restreint les op\u00e9rations d'\u00e9change de documents pour cette application. Si ce param\u00e8tre est d\u00e9fini sur Restreint, les documents peuvent \u00eatre \u00e9chang\u00e9s uniquement avec d'autres applications MDX. \n\nSi ce param\u00e8tre est d\u00e9fini sur Non restreint, d\u00e9finissez la strat\u00e9gie Activer le cryptage sur Activ\u00e9 de fa\u00e7on \u00e0 ce que les utilisateurs puissent ouvrir des documents dans des applications non wrapp\u00e9es. Si l'application de r\u00e9ception n'est pas wrapp\u00e9e ou que le cryptage est d\u00e9sactiv\u00e9 sur cette derni\u00e8re, MDX d\u00e9crypte le document.\n\nLa valeur par d\u00e9faut est Restreint.  \n
SMIME_PUBLICCERTSOURCE_DESC=\nSp\u00e9cifie la source des certificats publics S/MIME. Si la source est Exchange, Secure Mail r\u00e9cup\u00e8re les certificats aupr\u00e8s de Exchange Server. Si la source est LDAP, Secure Mail r\u00e9cup\u00e8re les certificats aupr\u00e8s du serveur LDAP.\nLa valeur par d\u00e9faut est Exchange.\n
DEFAULT_SYNC_INTERVAL_DESCRIPTION=\nCe param\u00e8tre sp\u00e9cifie l'intervalle de synchronisation par d\u00e9faut pour Secure Mail. Les utilisateurs Secure Mail peuvent changer la valeur par d\u00e9faut.\n\nLe param\u00e8tre de strat\u00e9gie de bo\u00eete aux lettres Exchange ActiveSync \u00ab Filtre d'\u00e2ge maximal des messages \u00e9lectroniques \u00bb a priorit\u00e9 sur cette strat\u00e9gie. Si vous sp\u00e9cifiez un intervalle de synchronisation par d\u00e9faut sup\u00e9rieur au filtre d'\u00e2ge maximal des messages \u00e9lectroniques, le param\u00e8tre Filtre d'\u00e2ge maximal des messages \u00e9lectroniques est utilis\u00e9. Secure Mail affiche uniquement les valeurs d'intervalle de synchronisation qui sont inf\u00e9rieures au param\u00e8tre Filtre d'\u00e2ge maximal des messages \u00e9lectroniques ActiveSync.\n\nLa valeur par d\u00e9faut est de 3 jours.\n
WD_SAVE_PASSWORD_TITLE=Enregistrer le mot de passe
FTU_PREFERRED_MECHANISM_TITLE=M\u00e9canisme d\u2019authentification initial
ENC_KEYS_ENUM_ONLINE=Acc\u00e8s en ligne uniquement
REPORTING_CATEGORY=Rapports
GEOFENCE_LONGITUDE_TITLE=Longitude du point central
DISABLE_EMAIL_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser la fonctionnalit\u00e9 de composition d'e-mail utilis\u00e9e pour envoyer des e-mails \u00e0 partir de l'application.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
DISABLE_PRINTING_TITLE=Bloquer l'impression
PUBLIC_FILE_MIGRATION_DESC=\nCette strat\u00e9gie est appliqu\u00e9e uniquement lorsque vous activez la strat\u00e9gie Cryptage de fichiers publics (modifi\u00e9e de D\u00e9sactiv\u00e9 \u00e0 Groupe de s\u00e9curit\u00e9 ou Application). Cette strat\u00e9gie est uniquement applicable aux fichiers publics existants et crypt\u00e9s et sp\u00e9cifie le moment o\u00f9 ces fichiers sont crypt\u00e9s.\n            \nL'option D\u00e9sactiv\u00e9 signifie que les fichiers existants ne sont pas crypt\u00e9s. L'option \u00c9criture (WO/RW) crypte les fichiers existants uniquement lorsqu'ils sont ouverts en acc\u00e8s en \u00e9criture seule ou en acc\u00e8s en lecture \u00e9criture. L'option Quelconque crypte les fichiers existants lorsqu'ils sont ouverts dans n'importe quel mode.\n\nLa valeur par d\u00e9faut est \u00c9criture (WO/RW).\n\nRemarque \: les nouveaux fichiers ou les fichiers non crypt\u00e9s existants qui sont remplac\u00e9s cryptent les fichiers de remplacement dans tous les cas.\nAttention \: le fait de crypter un fichier public existant rend ce fichier non disponible pour d'autres applications qui ne poss\u00e8dent pas la m\u00eame cl\u00e9 de cryptage.\n
EXPLICIT_LOGOFF_NOTIFICATION_TITLE=Notification de fermeture de session explicite
BLOCK_LOGS_DESC=\nSi l'option est d\u00e9finie sur Activ\u00e9, elle emp\u00eache une application d'utiliser la fonctionnalit\u00e9 de journalisation des diagnostics de Secure App. Si l'option est d\u00e9finie sur D\u00e9sactiv\u00e9, les journaux d'application sont enregistr\u00e9s et peuvent \u00eatre collect\u00e9s \u00e0 l'aide de la fonctionnalit\u00e9 de prise en charge de la messagerie de Secure Hub.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
CITRIX_REPORTING_WIFIONLY_TITLE=Envoyer rapports uniquement via Wi-Fi
IRM_DESC=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, Secure Mail prend en charge les fonctionnalit\u00e9s de gestion des droits relatifs \u00e0 l'information (IRM) Exchange.\n\nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
WEEK_NUMBER_ENABLED_TITLE=Activer jour de la semaine
ALLOW_ADD_ACCOUNTS_DESC=\nSi ce param\u00e8tre est d\u00e9fini sur Activ\u00e9, les utilisateurs peuvent ajouter d'autres comptes ShareFile, au lieu du compte par d\u00e9faut.\n                \nLa valeur par d\u00e9faut est D\u00e9sactiv\u00e9.\n
TIME_90_DAYS=90 jours
REQUIRE_DEVICE_ENCRYPTION_TITLE=\ Exiger le cryptage de l'appareil 
DISABLE_SMS_DESC=\nSi cette option est d\u00e9finie sur Activ\u00e9, emp\u00eache une application d'utiliser la fonctionnalit\u00e9 de composition de SMS utilis\u00e9e pour envoyer des SMS/messages texte \u00e0 partir de l'application.\n\nLa valeur par d\u00e9faut est Activ\u00e9.\n
ENC_KEYS_DESC_ANDROID=\nPermet de conserver sur l'appareil les secrets utilis\u00e9s pour d\u00e9river les cl\u00e9s de cryptage. Acc\u00e8s hors connexion autoris\u00e9 est la seule option disponible.\n\nCitrix vous recommande de d\u00e9finir la strat\u00e9gie Authentification pour permettre une ouverture de session r\u00e9seau ou une demande de mot de passe hors connexion afin de prot\u00e9ger l'acc\u00e8s au contenu crypt\u00e9.\n
BGSERVICES_TICKET_EXPIRE_TITLE=Expiration du ticket des services d'arri\u00e8re-plan
CONVERSATION_HISTORY_TITLE=Enregistrer l'historique des conversations 
COMPLIANCE_CATEGORY=Compliance
