#Tue Dec 12 16:20:13 EST 2017
CONNECTION_SECURITY_LEVEL_DESC=\nDetermina a vers\u00e3o m\u00ednima de TLS/SSL usada para conex\u00f5es. Se o valor for TLS, as conex\u00f5es d\u00e3o suporte a todos os protocolos TLS. Se o valor for SSLv3 e TLS, as conex\u00f5es d\u00e3o suporte a SSL 3.0 e TLS. \n\nO valor padr\u00e3o \u00e9 TLS.\n
ACTIVE_POLL_PERIOD_DESC=\nQuando um aplicativo \u00e9 iniciado, o framework MDX sonda o XenMobile para definir o status atual do aplicativo e do dispositivo. Presumindo-se que o servidor que executa o XenMobile pode ser acessado, o framework retorna informa\u00e7\u00f5es sobre o status de bloqueio/apagamento do dispositivo e sobre o status de ativar/desativar do aplicativo. Independentemente de o servidor poder ou n\u00e3o ser acessado, \u00e9 agendada uma sondagem subsequente com base no intervalo ativo de sondagem. Depois da expira\u00e7\u00e3o do per\u00edodo, ocorre nova tentativa de sondagem.\n\nO valor padr\u00e3o \u00e9 60 minutos (1 hora).\n\nImportante\: Somente defina um valor menor para aplicativos de alto risco ou o desempenho poder\u00e1 ser prejudicado.\n
DBENCRYPTION_EXCLUDE_LIST_DESC=\nLista de exclus\u00f5es de bancos de dados que n\u00e3o s\u00e3o automaticamente criptografados. Para impedir a criptografia de banco de dados em rela\u00e7\u00e3o a um banco de dados espec\u00edfico, adicione uma entrada nesta lista separada por v\u00edrgulas de express\u00f5es regulares. Se o nome do caminho do banco de dados corresponder a alguma das express\u00f5es regulares, o banco de dados \u00e9 exclu\u00eddo da criptografia. Os padr\u00f5es de exclus\u00e3o d\u00e3o suporte \u00e0 sintaxe Posix 1003.2 Extended Regular Expressions. O padr\u00e3o de correspond\u00eancias n\u00e3o distingue mai\u00fasculas de min\u00fasculas.\n\nExemplo\:\n            \n\\.db$,\\.sqlite$ exclui qualquer nome de caminho de banco de dados que termine em ".db" ou ".sqlite".\n\\/Database\\/unencrypteddb\\.db corresponder\u00e1 ao banco de dados unencrypteddb.db na subpasta Database.\n\\/Database\\/ corresponder\u00e1 a todos os bancos de dados que cont\u00eam /Database/ no respectivo caminho.\n            \nO valor padr\u00e3o \u00e9 vazio.\n
APPSETTINGS_CATEGORY=Configura\u00e7\u00f5es do aplicativo
SMIME_CERTSOURCE_SHAREDVAULT=Cofre compartilhado
DISABLE_SOCIALMEDIA_TITLE=Bloquear APIs do Facebook e Twitter
BGSERVICES_GATEWAY_WORXCHAT_DESC=\nAlterna o endere\u00e7o de gateway para usar para servi\u00e7os de rede em segundo plano na forma de fqdn\:port. \u00c9 o FQDN de NetScaler Gateway e n\u00famero de porta que o Secure Chat usa para conectar ao Exchange Server interno. No utilit\u00e1rio de configura\u00e7\u00e3o do NetScaler Gateway, voc\u00ea deve configurar a Secure Ticket Authority (STA) e associar a pol\u00edtica ao servidor virtual.\n\nO valor padr\u00e3o \u00e9 vazio, o que indica que n\u00e3o existe nenhum gateway alternativo. \n\nSe voc\u00ea configurar esta pol\u00edtica, configure a pol\u00edtica Acesso \u00e0 rede para Com t\u00fanel para a rede interna. Esta pol\u00edtica torna-se efetiva quando voc\u00ea configura a pol\u00edtica de acesso \u00e0 rede. Al\u00e9m disso, use esta pol\u00edtica quando o Exchange Server residir na sua rede interna e voc\u00ea quiser usar NetScaler Gateway para usar um proxy na conex\u00e3o ao Exchange Server interno.\n
MAX_SYNC_INTERVAL_TITLE=Intervalo de sincroniza\u00e7\u00e3o m\u00e1ximo
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_TITLE=Criptografia p\u00fablica de arquivo
AUTH_DESC=\ \nSe o uso de t\u00fanel para a rede interna estiver ativado, essa pol\u00edtica possibilita a um proxy local encaminhar para o NetScaler Gateway. Isso d\u00e1 suporte a logon \u00fanico (SSO) permitindo que o NetScaler Gateway responda a desafios de autentica\u00e7\u00e3o.  \n
AUTH_FAILURES_BEFORE_LOCK_DESC_IOS=\nO n\u00famero de desafios de senha offline consecutivos malsucedidos antes que o aplicativo seja bloqueado. Uma vez bloqueado, um aplicativo apenas pode ser desbloqueado atrav\u00e9s de um logon de rede bem-sucedido. Se estiver definido como zero, as falhas de autentica\u00e7\u00e3o n\u00e3o travam o aplicativo.\n\nO valor padr\u00e3o \u00e9 15 falhas.\n
DISABLE_CAMERA_DESC_SALESFORCEONE=\nSe o valor for Ativado, impede que um aplicativo use diretamente o hardware da c\u00e2mera.\n\nO valor padr\u00e3o \u00e9 desativado para Citrix for Salesforce.\n
MAX_OFFLINE_PERIOD_DESC_IOS=\nDefine o per\u00edodo m\u00e1ximo que um aplicativo pode executar sem reconfirmar o direito do aplicativo e as pol\u00edticas de atualiza\u00e7\u00e3o do servidor XenMobile. Ao expirar, o logon ao servidor pode ser acionado de necess\u00e1rio. O valor padr\u00e3o \u00e9 72 horas (3 dias). O per\u00edodo m\u00ednimo \u00e9 1 hora. \n
BGSERVICES_GATEWAY_TITLE=Gateway de servi\u00e7o de rede em segundo plano
ACCEPT_ALL_SSL_CERTS_DESC_TASKS=\nSe Ativado, o Secure Tasks aceita todos os certificados SSL (v\u00e1lidos ou n\u00e3o) e permite o acesso.\nSe Desativado, o Secure Tasks bloqueia o acesso quando ocorre um erro de certificado e exibe um aviso.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
DISABLE_ATTACHMENTS_DESC=\n Se o valor for Ativado, o tratamento de anexos est\u00e1 desativado.\n\n O valor padr\u00e3o \u00e9 Desativado.\n\n NOTA\: Esta pol\u00edtica somente \u00e9 imposta em iOS 9+.\n 
BLOCK_JAILBROKEN_DESC=\nSe o valor for Ativado, o aplicativo \u00e9 bloqueado quando o dispositivo tem jailbreak ou rooting. Se o valor for Desativado, o aplicativo pode ser executado at\u00e9 mesmo se o dispositivo tiver jailbreak ou rooting.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
CERTIFICATE_LABEL_DESC=\nQuando usado com o servi\u00e7o de integra\u00e7\u00e3o de certificado do StoreFront, essa etiqueta identifica o certificado espec\u00edfico necess\u00e1rio para este aplicativo. Se nenhuma etiqueta for fornecida, nenhum certificado \u00e9 disponibilizado para uso com uma infraestrutura de chave p\u00fablica (PKI).\n\nO valor padr\u00e3o \u00e9 vazio (nenhum certificado usado).\n
SECURE_WEB_DOMAINS_DESC_ANDROID=\nEsta pol\u00edtica somente tem efeito para os dom\u00ednios n\u00e3o exclu\u00eddos pela pol\u00edtica de filtragem de URL. Adicione uma lista separada de nomes de dom\u00ednio totalmente qualificados (FQDN) ou sufixos de DNS que s\u00e3o redirecionados ao aplicativo Secure Web quando Troca de documentos for Restrita.\nSe esta pol\u00edtica estiver vazia (o padr\u00e3o), todos os dom\u00ednios est\u00e3o redirecionados ao aplicativo Secure Web quando Troca de documentos for Restrita.\nSe esta pol\u00edtica contiver alguma entrada, apenas os URLs com campos de host que correspondam a pelo menos um item da lista (por coincidir com um sufixo de DNS) ser\u00e3o redirecionados ao aplicativo Secure Web quando o Troca de documentos for Restrita.\nTodos os demais URLs ser\u00e3o enviados ao navegador Android padr\u00e3o (desconsiderando a pol\u00edtica Troca de documentos restrita).\nO valor padr\u00e3o \u00e9 vazio.\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_TITLE=Per\u00edodo de toler\u00e2ncia de migra\u00e7\u00e3o (horas)
MAX_OFFLINE_PERIOD_DESC_ANDROID=\nDefine o per\u00edodo m\u00e1ximo que um aplicativo pode ser executado offline sem um logon de rede para fins de reconfirma\u00e7\u00e3o do direito e pol\u00edticas de atualiza\u00e7\u00e3o. O valor padr\u00e3o \u00e9 72 horas (3 dias). O per\u00edodo m\u00ednimo \u00e9 1 hora.\n\nO usu\u00e1rio \u00e9 relembrado de fazer logon em 30, 15 e 5 minutos antes da expira\u00e7\u00e3o do per\u00edodo. Ap\u00f3s a expira\u00e7\u00e3o, o aplicativo permanece bloqueado at\u00e9 que o usu\u00e1rio fa\u00e7a um logon de rede bem-sucedido.\n
AUTHENUM_OFFLINE_ONLY=Apenas desafio offline
DISABLE_CAMERA_DESC_FORMS=\nSe o valor for Ativado, evita que o aplicativo use diretamente o hardware da c\u00e2mera.\n\nO valor padr\u00e3o \u00e9 Desativado para Secure Forms.\n
PUSH_NOTIFICATIONS_TENANT_ID_TITLE=ID de cliente de notifica\u00e7\u00e3o por push
MVPN_CLIENT_ID_TITLE=ID do cliente do Netscaler Gateway
ENABLE_SHAREFILE_TITLE=Ative o ShareFile
DISABLE_LOCATION_DESC_WORKFLOW=\nSe o valor for Ativado, impede que um aplicativo use os componentes de servi\u00e7os de localiza\u00e7\u00e3o (GPS ou rede).\n\nO valor padr\u00e3o \u00e9 desativado para Citrix ShareFile Workflows.\n
FILE_ENCRYPTION_VERSION_TITLE=Vers\u00e3o da criptografia de arquivo
ONLINE_SESSION_REQUIRED_DESC=\nSe o valor for Ativado, o usu\u00e1rio precisa ter uma conex\u00e3o \u00e0 rede da empresa e uma sess\u00e3o ativa.\n\nSe o valor for Desativado, n\u00e3o \u00e9 necess\u00e1rio ter uma sess\u00e3o ativa.\n\nO padr\u00e3o \u00e9 Desativado.\n
NETWORK_ACCESS_DESC_MAIL=\nImpede, permite ou redireciona atividade de rede de aplicativos. Se for selecionado Irrestrito, n\u00e3o ser\u00e3o colocadas restri\u00e7\u00f5es no acesso \u00e0 rede. Se for selecionado Bloqueado, todo o acesso \u00e0 rede ser\u00e1 bloqueado. Se for selecionado Com t\u00fanel para a rede interna, ser\u00e1 usado um t\u00fanel VPN por aplicativo para a rede interna para todo o acesso \u00e0 rede e ser\u00e3o usadas configura\u00e7\u00f5es de t\u00fanel dividido do NetScaler.\n\nO valor padr\u00e3o para Secure Mail \u00e9 Com t\u00fanel para a rede interna.\n
DISABLE_LOOKUP_DESC=\n                Se o valor for ativado, impede um aplicativo de usar o recurso de Pesquisa, que pesquisa em busca de texto real\u00e7ado no Dicion\u00e1rio, iTunes, App Store, hor\u00e1rios de exibi\u00e7\u00e3o de filmes, locais pr\u00f3ximos e mais.\n                \n                O valor padr\u00e3o \u00e9 Ativado.\n            
PUBLIC_FILE_ACCESS_LIMITS_LIST_TITLE=Limites de acesso para arquivos p\u00fablicos
WWUX_CUSTOMIZATION_DESC=\nDetermina o comportamento e a visibilidade dos controles de interface do usu\u00e1rio do navegador para Secure Web.\n                  \nNormalmente todos os controles de navega\u00e7\u00e3o est\u00e3o dispon\u00edveis. Esses controles s\u00e3o: avan\u00e7ar, voltar, barra de endere\u00e7os e os controles atualizar/parar. Quando "Barra de endere\u00e7os de somente leitura" \u00e9 selecionada, todos os controles ficam vis\u00edveis, mas o endere\u00e7o do navegador da Web n\u00e3o pode ser editado. Se a op\u00e7\u00e3o "Ocultar barra de endere\u00e7os" for selecionada, a barra de endere\u00e7os ser\u00e1 ocultada, mas n\u00e3o outros controles. Se a op\u00e7\u00e3o "Ocultar todos os controles" for selecionada, toda a barra de ferramentas \u00e9 suprimida para que a navega\u00e7\u00e3o seja feita sem quadros.\n                  \nO valor padr\u00e3o \u00e9 Todos os controles vis\u00edveis.\n
DEFAULT_EmailClassification_TITLE=Classifica\u00e7\u00e3o padr\u00e3o de email
ENC_KEYS_TITLE=Chaves de criptografia
DISABLE_LOCALHOST_CONNECTIONS_SHORTDESC=Bloqueia os aplicativos na realiza\u00e7\u00e3o de conex\u00f5es de localhost.
INBOUND_URLS_DESC=\nOs aplicativos iOS podem despachar solicita\u00e7\u00f5es de URL para outros aplicativos que foram registrados para lidar com esquemas espec\u00edficos (como "http\://"). Esse recurso oferece um mecanismo para um aplicativo enviar solicita\u00e7\u00f5es de ajuda para outro aplicativo.\n\nEsta pol\u00edtica serve para filtrar os esquemas que s\u00e3o de fato passados para este aplicativo para manipula\u00e7\u00e3o (ou seja, URLs de entrada). O valor padr\u00e3o \u00e9 vazio, o que significa que todos os esquemas de URL de aplicativo registrados s\u00e3o bloqueados.\n\nA pol\u00edtica deve ser formatada como uma lista de padr\u00f5es separada por v\u00edrgulas em que cada padr\u00e3o pode ser precedido de um sinal de "+" ou menos "-". As URLs de entrada s\u00e3o comparadas com os padr\u00f5es na ordem da lista at\u00e9 que seja encontrada uma correspond\u00eancia. Quando \u00e9 encontrada a correspond\u00eancia, a a\u00e7\u00e3o executada \u00e9 determinada pelo prefixo. Um prefixo menos "-" impede que a URL seja passada para esse aplicativo. Um prefixo mais "+" prefixo permite que a URL seja passada para manipula\u00e7\u00e3o pelo aplicativo. Se n\u00e3o houver nem "+" nem "-" com o padr\u00e3o, \u00e9 presumido "+" (permitir). Se uma URL de entrada n\u00e3o corresponder a nenhum padr\u00e3o da lista, a URL ser\u00e1 bloqueada.\n
ENABLE_DATA_PROTECTION_DESC=\nNota\: Esta pol\u00edtica \u00e9 destinada a empresa que devem atender aos requisitos de seguran\u00e7a de computadores da Australian Signals Directorate (ASD).\nAtiva a prote\u00e7\u00e3o de dados em iOS ao trabalhar com arquivos. Se o valor for Ativado, especifica o n\u00edvel de prote\u00e7\u00e3o de arquivos ao criar e abrir arquivos na \u00e1rea restrita do aplicativo.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
PAC_FILE_URL_DESC=\nDefine a URL de arquivo de configura\u00e7\u00e3o autom\u00e1tica de proxy (PAC) ou o servidor de proxy que deve ser usado. Com suporte apenas para modo de t\u00fanel completo. Especifique uma URL de arquivo de PAC na forma http[s]\://192.0.2.0/proxy.pac ou http[s]\://exemplo.com/proxy.pac. Para HTTPS, instale a CA de raiz no dispositivo se o certificado for auto-assinado ou n\u00e3o for confi\u00e1vel. Especifique um servidor proxy na forma meuhost.exemplo.com\:port ou 10.10.0.100\:port. S\u00e3o aceitas portas padr\u00e3o e n\u00e3o padr\u00e3o.\n \nO valor padr\u00e3o \u00e9 vazio.\n
WWUX_HIDE_ADDRESS=Ocultar barra de endere\u00e7os
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_ANDROID=\nSe o valor for Ativado, o Secure Mail aceita todos os certificados SSL (v\u00e1lidos ou n\u00e3o) e permite o acesso. Se o valor for Desativado, o Secure Mail bloqueia o acesso quando ocorre um erro de certificado e exibe um aviso.\n\nO padr\u00e3o \u00e9 Desativado.\n
APP_PASSCODE_DESC=\nSe Ativado, \u00e9 necess\u00e1rio um PIN ou c\u00f3digo secreto para desbloquear o aplicativo quando este for iniciado ou recome\u00e7ar depois de um per\u00edodo de inatividade. O valor padr\u00e3o \u00e9 Ativado.\n\nPara configurar o timer de inatividade para todos os aplicativos, defina o valor INACTIVITY_TIMER em minutos no painel Propriedades de cliente, na guia Configura\u00e7\u00f5es. O valor padr\u00e3o de inatividade do timer \u00e9 60 minutos. Para desativar o timer de inatividade para que o aviso de PIN ou c\u00f3digo secreto apare\u00e7a apenas quando o aplicativo \u00e9 iniciado, defina o valor como zero.\n\nNota\: Se voc\u00ea selecionar Seguro offline para a Pol\u00edtica de chaves de criptografia, esta pol\u00edtica ser\u00e1 ativada automaticamente.\n
ENABLE_DRAFT_AUTO_SAVE_DESC=\nSe o valor for Ativado, o Secure Mail d\u00e1 suporte automaticamente salvando mensagens na pasta de rascunhos. \n\nO valor padr\u00e3o \u00e9 Ativado.\n
STRING_CERTIFICATE_LABEL=Etiqueta de certificado
DISABLE_CAMERA_DESC=\nSe o valor for Ativado, impede que um aplicativo use diretamente o hardware da c\u00e2mera.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SHARED_DEVICES=\nSe o valor for Ativado, o aplicativo ser\u00e1 ativado explicitamente para informar sobre um logoff de usu\u00e1rio. Se o valor for Desativado, o aplicativo n\u00e3o ser\u00e1 ativado durante um logoff de usu\u00e1rio. Se o valor for Apenas dispositivos compartilhados, o aplicativo ser\u00e1 ativado durante o logoff do usu\u00e1rio apenas se o dispositivo for configurado como um dispositivo compartilhado.\n\nO padr\u00e3o \u00e9 Ativado para apenas dispositivos compartilhados.\n
MAX_OFFLINE_PERIOD_DESC_ANDROID_WEB=\nDefine o per\u00edodo m\u00e1ximo que um aplicativo pode ser executado offline sem um logon de rede para fins de reconfirma\u00e7\u00e3o do direito e pol\u00edticas de atualiza\u00e7\u00e3o. O valor padr\u00e3o \u00e9 72 horas (3 dias). O per\u00edodo m\u00ednimo \u00e9 1 hora.\n\nSe a pol\u00edtica de autentica\u00e7\u00e3o estiver definida como Logon de rede, essa configura\u00e7\u00e3o \u00e9 ignorada sem que haja acesso offline envolvido.\n\nO usu\u00e1rio \u00e9 relembrado de fazer logon em 30, 15 e 5 minutos antes da expira\u00e7\u00e3o do per\u00edodo. Ap\u00f3s a expira\u00e7\u00e3o, o aplicativo permanece bloqueado at\u00e9 que o usu\u00e1rio fa\u00e7a um logon de rede bem-sucedido.\n
UPGRADE_GRACE_PERIOD_DESC=\nDefine o per\u00edodo de toler\u00e2ncia que um aplicativo pode continuar a ser usado depois de o sistema descobrir que h\u00e1 uma atualiza\u00e7\u00e3o dispon\u00edvel.\n\nNota\: N\u00e3o \u00e9 recomend\u00e1vel usar o valor zero porque esse valor impede imediatamente que um aplicativo seja usado at\u00e9 que a atualiza\u00e7\u00e3o seja baixada e instalada (sem nenhum aviso ao usu\u00e1rio). Isso pode criar uma situa\u00e7\u00e3o em que o usu\u00e1rio que est\u00e1 executando o aplicativo seja for\u00e7ado a sair do aplicativo (com a possibilidade de perda de trabalho) para poder estar em conformidade com a atualiza\u00e7\u00e3o exigida.\n\nO valor padr\u00e3o \u00e9 168 horas (7 dias).\n
GEOFENCE_LATITUDE_DESC=\nLatitude (coordenada Y) do ponto central da geocerca do ponto/raio na qual o aplicativo \u00e9 constrito a operar. Quando for operado fora da geocerca configurada, o aplicativo permanece bloqueado.\n\nDeve ser expresso no formato de graus com sinal (DDD.dddd), por exemplo "43.06581". As latitudes a oeste devem ser precedidas de um sinal negativo.\n\nO valor padr\u00e3o \u00e9 0.\n
DISABLE_LOCATION_DESC_FORMS=\nSe o valor for Ativado, impede um aplicativo de usar os componentes de servi\u00e7os de localiza\u00e7\u00e3o (GPS ou rede).\n\nO valor padr\u00e3o \u00e9 Desativado para Secure Forms.\n
BGSERVICES_TICKET_EXPIRE_SHORTDESC=Per\u00edodo em que um t\u00edquete de servi\u00e7o de segundo plano deve continuar v\u00e1lido
EXCHANGE_SERVER_DESC=\nO nome de dom\u00ednio totalmente qualificado (FQDN) para Exchange Server ou, para iOS apenas, servidor IBM Notes Traveler. O valor padr\u00e3o \u00e9 vazio. Se voc\u00ea fornecer um nome de dom\u00ednio neste campo, os usu\u00e1rios n\u00e3o poder\u00e3o edit\u00e1-lo. Se voc\u00ea deixar o campo vazio, os usu\u00e1rios fornecer\u00e3o suas pr\u00f3prias informa\u00e7\u00f5es de servidor.\n\nCuidado\: Se voc\u00ea alterar esta pol\u00edtica para um aplicativo existente, os usu\u00e1rios dever\u00e3o excluir e reinstalar o aplicativo para aplicar a altera\u00e7\u00e3o da pol\u00edtica.\n
SECURE_VIEWER_FALSE=falso
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_IOS=\nSe o valor for Ativado, o Secure Mail aceita todos os certificados SSL (v\u00e1lidos ou n\u00e3o) e permite o acesso.\nSe o valor for Desativado, o Secure Mail bloqueia o acesso quando ocorre um erro de certificado e exibe um aviso.\n                  \nO valor padr\u00e3o \u00e9 Desativado.\n
PREFERRED_VPN_MODE_SHORTDESC=Modo de Micro VPN preferido
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB_DESC=\nSe o valor for Ativado, desativa o download de arquivos e p\u00e1ginas offline. Tamb\u00e9m desativa o cache de cookies e armazenamento local de HMTL 5.\n\nO valor padr\u00e3o \u00e9 Desativado.\n\nNOTA\: Esta pol\u00edtica s\u00f3 \u00e9 imposta em iOS 9+.\n
INTERNAL_NETWORK_DESC=\nSe o valor for Ativado, o aplicativo tem permiss\u00e3o para ser executado somente dentro da rede da empresa. Se o valor for Desativado, o aplicativo pode ser executado em uma rede externa.\n\nNo caso do XenMobile 10, esta pol\u00edtica n\u00e3o tem suporte. Para o XenMobile 9, se voc\u00ea necessitar de uma rede interna para executar aplicativos, dever\u00e1 configurar a p\u00e1gina Beacons do console do XenMobile (Configure > Settings > More > Beacons). Tenha o cuidado de selecionar as seguintes caixas de sele\u00e7\u00e3o\: Use internal, Check internal beacon first for Citrix Receiver and Secure Hub e Use NetScaler Gateway.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
STRING_MAX_LOG_FILES=M\u00e1x. de arquivos de log
DISABLE_LOOKUP_TITLE=Bloquear pesquisa
ENCRYPT_LOGS_DESC=\nSe o valor for Ativado, o MDX criptografa os logs \u00e0 medida que os registra. Se o valor for Desativado, o diagn\u00f3stico permanece sem criptografia na \u00e1rea restrita do aplicativo.\n                  \nCuidado\: Dependendo dos n\u00edveis de log configurados, a criptografia de log pode ter um impacto percept\u00edvel no desempenho do aplicativo e na dura\u00e7\u00e3o da bateria.\n                  \nO valor padr\u00e3o \u00e9 Desativado.\n
DISABLE_LOCALHOST_CONNECTIONS_TITLE=Bloquear conex\u00f5es de localhost
Allow_NPS_DESC=\nSe estiver Ativado, o aplicativo ShareFile exibir\u00e1 periodicamente uma pesquisa NPS para usu\u00e1rios para feedback.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=Exclus\u00f5es de criptografia p\u00fablica de arquivo
CONNECTION_SECURITY_LEVEL_TITLE=N\u00edvel de seguran\u00e7a de conex\u00e3o
SMIME_CERTSOURCE_EMAIL=Email
DISABLE_MICROPHONE_TITLE=Bloquear grava\u00e7\u00e3o de microfone
SMIME_ENABLE_LOCAL_TRUST_STORE_DESC_MAIL_IOS=\nQuando o valor \u00e9 Ativado, \u00e9 criada uma loja confi\u00e1vel local no Secure Mail. O usu\u00e1rio pode importar certificados p\u00fablicos para a loja confi\u00e1vel. O usu\u00e1rio pode visualizar e modificar a lista de certificados p\u00fablicos confi\u00e1veis \u200b\u200bnas configura\u00e7\u00f5es do Secure Mail. \nO Secure Mail considera os certificados na loja local durante a verifica\u00e7\u00e3o do email S/MIME. \nSe o valor for Desativado, o Secure Mail n\u00e3o habilita a loja confi\u00e1vel local e o usu\u00e1rio n\u00e3o pode importar certificados p\u00fablicos para a loja confi\u00e1vel. \nO valor padr\u00e3o \u00e9 Desativado.\n                
TIME_180_DAYS=180 dias
EXCHANGE_SERVER_TITLE_MAIL=Exchange Server do Secure Mail
DISABLE_SMS_TITLE=Bloquear composi\u00e7\u00e3o de SMS
EmailClassification_Markings_DESC=\nEspecifica as marcas de classifica\u00e7\u00e3o que devem ser disponibilizadas aos usu\u00e1rios finais. Se a lista estiver vazia, o Secure Mail n\u00e3o inclui uma lista de marca\u00e7\u00f5es de prote\u00e7\u00e3o. A lista de marca\u00e7\u00e3o cont\u00e9m pares de valores que s\u00e3o separados por ponto-e-v\u00edrgula. Cada par cont\u00e9m o valor da lista que aparece no Secure Mail e o valor de marca\u00e7\u00e3o que \u00e9 o texto acrescentado ao assunto do email e ao cabe\u00e7alho no Secure Mail. Por exemplo, no par de marca\u00e7\u00e3o "UNOFFICIAL,SEC\=UNOFFICIAL;", o valor de lista \u00e9 "UNOFFICIAL" e o valor de marca\u00e7\u00e3o \u00e9 "SEC\=UNOFFICIAL".\n
DEPRECATED_CATEGORY=Substitu\u00eddo
BGSERVICES_TITLE=Servi\u00e7os de rede em segundo plano
SECURITY_APPRESTRICTIONS_CATEGORY=Restri\u00e7\u00f5es de aplicativo
ENABLE_GOOGLE_ANALYTICS_TITLE=Ativar Google Analytics
APP_STORE\ _MIGRATION_STRING=Migra\u00e7\u00e3o da App Store
SECURE_VIEWER_DESC_SHAREFILE=\nSe o valor for Ativado, o cliente ShareFile usa um visualizador seguro em vez do recurso de visualiza\u00e7\u00e3o iOS Quick Look. O visualizador seguro baseado em MDX garante que as opera\u00e7\u00f5es de recortar, copiar e colar ocorram somente entre aplicativos preparados com MDX. Se o valor for Desativado, o visualizador seguro n\u00e3o \u00e9 utilizado. O valor padr\u00e3o \u00e9 Ativado.\n            
STRING_MAX_LOG_FILE_SIZE=Tamanho m\u00e1ximo de arquivo de log
AUTH_FAILURES_BEFORE_LOCK_TITLE=Falhar de autoriza\u00e7\u00e3o antes do bloqueio
AUTHENTICATION_DESC=\nDetermina se o aplicativo requer um logon empresarial para ser executado. O valor padr\u00e3o \u00e9 Apenas desafio offline. Se o valor for Logon de rede, o aplicativo requer um logo de rede para usar o aplicativo e permite apenas uso online. Se o valor for Desafio offline apenas, o aplicativo pode ser executado com um desafio de senha offline. Se o valor for N\u00e3o necess\u00e1rio, o aplicativo n\u00e3o exige autentica\u00e7\u00e3o do usu\u00e1rio. A op\u00e7\u00e3o Acesso offline permitido depois do desafio foi substitu\u00edda.\n\nDepois da expira\u00e7\u00e3o do Per\u00edodo m\u00e1ximo offline, \u00e9 necess\u00e1rio um logon de rede.\n
DOCEX_EXCEPTION_LIST_DESC_ANDROID=\nQuando a pol\u00edtica Troca de documento (Abrir em) \u00e9 Restrita, essa lista de intents do Android tem permiss\u00e3o para passar para aplicativos n\u00e3o acompanhados. \u00c9 necess\u00e1rio ter familiaridade com os Android intents para adicionar filtros \u00e0 lista. Um filtro pode especificar a\u00e7\u00e3o, pacote, esquema ou qualquer combina\u00e7\u00e3o desses aspectos. Exemplos\:\n\n{action\=android.intent.action.MAIN}\n{package\=com.sharefile.mobile}\n{action\=android.something.DIAL scheme\=tel}\n\nCuidado\: N\u00e3o deixe de levar em considera\u00e7\u00e3o as implica\u00e7\u00f5es de seguran\u00e7a desta pol\u00edtica. A lista de exce\u00e7\u00f5es permite que haja tr\u00e2nsito de conte\u00fado entre aplicativos n\u00e3o acompanhados e o ambiente seguro do MDX.\n
IRM_DESC_NOTE=\nSe o valor for Ativado, o Secure Notes d\u00e1 suporte a capacidades de Gerenciamento de Direitos de Informa\u00e7\u00e3o (IRM).\n \nO padr\u00e3o \u00e9 Desativado.\n
DEFAULT_LOGGER_LEVEL_DESC_IOS=\nControla o detalhamento padr\u00e3o do recurso de log de diagn\u00f3stico do Secure App. Cada n\u00edvel inclui n\u00edveis de valores mais baixos. A faixa de n\u00edveis poss\u00edveis cont\u00e9m\:\n  0  - Nada no log\n  1  - Erros cr\u00edticos\n  2  - Erros\n  3  - Avisos\n  4  - Mensagens informativas\n  5  - Mensagens informativas detalhadas\n  6 at\u00e9 15  - N\u00edveis de depura\u00e7\u00e3o de 1 at\u00e9 10\n \n\nO padr\u00e3o \u00e9 o n\u00edvel 4 (mensagens informativas).\n
SPLIT_TUNNEL_REVERSE_TITLE=Lista de exclus\u00e3o de reverse split tunnel
EmailClassification_Version_DESC=\nEspecifica a vers\u00e3o de classifica\u00e7\u00e3o que \u00e9 necess\u00e1ria no cabe\u00e7alho de e-mail segundo o padr\u00e3o de classifica\u00e7\u00e3o usado. Por exemplo, a vers\u00e3o "2012.3" aparece no cabe\u00e7alho como "VER\=2012.3". \n \nO valor padr\u00e3o \u00e9 vazio.\n
USER_DOMAIN_TITLE_MAIL=Dom\u00ednio do usu\u00e1rio de Secure Mail
DISABLE_NFC_TITLE=Bloquear NFC
ALLOWED_EMAIL_DOMAINS_DESC=\nDefina uma lista de dom\u00ednios de email permitidos em um formato separado por v\u00edrgulas, como server.company.com, server.company.co.uk. O valor padr\u00e3o \u00e9 vazio, o que implica que o Secure Mail n\u00e3o filtra dom\u00ednios de email e aceita todos os dom\u00ednios de email. O Secure Mail combinar\u00e1 os dom\u00ednios listados com o nome de dom\u00ednio no endere\u00e7o de email. \nPor exemplo, quando server.company.com \u00e9 um nome de dom\u00ednio listado e o endere\u00e7o de email \u00e9 user@internal.server.company.com, o Secure Mail \u00e9 compat\u00edvel com o endere\u00e7o de email.\n
MVPN_SESSION_REQUIRED_DESC=\nSe o valor for Ativado, bloqueia a aplicativo a menos que o acesso \u00e0 rede empresarial possa ser estabelecido atrav\u00e9s do Netscaler Gateway.\n
MVPN_EXCLUDE_DOMAINS_DESC=\nLista separada por v\u00edrgulas de dom\u00ednios da Internet que N\u00c3O DEVEM ser encapsulados atrav\u00e9s do Netscaler Gateway para a rede empresarial. Esta \u00e9 uma lista espec\u00edfica de aplicativos que aumenta a lista global de exclus\u00e3o de t\u00fanel (propriedade do cliente XenMobile) e as configura\u00e7\u00f5es de  split-DNS/split tunnel do Netscaler Gateway.\n\nO valor padr\u00e3o \u00e9 vazio. \n
EXCLUDE_URL_FILTER_FOR_DOMAINS_TITLE=Dom\u00ednios exclu\u00eddos da filtragem de URLs
WORXWEB_URL_RESTRICTIONS_DESC=\nO Secure Web normalmente n\u00e3o faz nenhuma filtragem dos links da Web que visita. Essa pol\u00edtica pode ser usada para configurar uma lista espec\u00edfica de sites permitidos ou bloqueados.\n\nA pol\u00edtica \u00e9 na realidade uma lista de padr\u00f5es permitidos e bloqueados por que podem ser configurados por um administrador para restringir os sites da web que o navegador pode visitar. A pol\u00edtica deve ser formatada como uma lista de padr\u00f5es separada por v\u00edrgulas em que cada padr\u00e3o pode ser precedido de um sinal de "+" ou menos "-". As URLs s\u00e3o avaliadas pelo navegador da Web e primeiro s\u00e3o comparadas aos padr\u00f5es da lista at\u00e9 que seja encontrada uma correspond\u00eancia. Quando \u00e9 encontrada a correspond\u00eancia, a a\u00e7\u00e3o executada \u00e9 determinada pelo prefixo. Um prefixo menos "-" instrui o navegador a bloquear a URL. Nesse caso, ela ser\u00e1 tratada como se o endere\u00e7o de servidor da Web n\u00e3o pudesse ser resolvido. Um prefixo mais "+" permite que a URL seja processada normalmente. Caso n\u00e3o seja fornecido nem "+" nem "-" com o padr\u00e3o, \u00e9 presumido "+" (permitir). Se a URL n\u00e3o corresponder a nenhum padr\u00e3o na lista, ela ser\u00e1 permitida. Para bloquear todas as outras URLs, basta terminar a lista com "-*".\n\nPor exemplo, o valor de pol\u00edtica\n\n+http\://*.mycorp.com/*,-http\://*,+https\://*,+ftp\://*,-*\n\npermite as URLs http dentro do dom\u00ednio mycorp.com, bloqueando-as em outros lugares; permite URLs https e ftp em qualquer lugar e bloqueia todas as demais URLs.\n\nO valor padr\u00e3o \u00e9 vazio (todas as URLs permitidas).\n
FTU_PREFERRED_MECHANISM_TITLE_DESCRIPTION=\nEsta pol\u00edtica indica se o endere\u00e7o de servidor de email fornecido pelo MDX deve ser usado para preencher o campo "endere\u00e7o" na primeira vez que a tela de provisionamento for usada ou se deve ser usado o endere\u00e7o de email do usu\u00e1rio.\nO valor padr\u00e3o \u00e9 "Endere\u00e7o do servidor de email".\n
SWITCH_TO_SBMODE_FOR_ANY_AUTH=For\u00e7ar o comutador ao modo de navega\u00e7\u00e3o segura
DISABLE_COOKIES_TITLE=Desativar cookies
ftuPreferredProvisioningAutoDiscovery=Endere\u00e7o de email do usu\u00e1rio
DISABLE_REQUIRED_UPGRADE_DESC_PAS=\n                Desativa a exig\u00eancia de que os usu\u00e1rios atualizem para a vers\u00e3o mais recente do aplicativo na App Store.\n                \n                O valor padr\u00e3o \u00e9 Ativado.\n            
VPN_MODE_SWITCH_DESC_DEFAULT_ON=\nAo fazer t\u00fanel para a rede interna, esta pol\u00edtica permite alternar entre os modos VPN automaticamente conforme o necess\u00e1rio. Se o valor for Ativado, uma solicita\u00e7\u00e3o de rede que falhe por causa de uma solicita\u00e7\u00e3o de autentica\u00e7\u00e3o que n\u00e3o pode ser manipulada no modo VPN preferido ser\u00e1 tentada novamente no modo alternado. Por exemplo, os desafios de servidor para certificados cliente podem ser acomodados pelo modo T\u00fanel completo, mas n\u00e3o ao usar Secure Browse. De modo semelhante, os desafios de autentica\u00e7\u00e3o de HTTP t\u00eam maior probabilidade de ser atendidos com um logon \u00fanico ao usar o modo Secure Browse. Se Desativado, o Modo VPN preferido ser\u00e1 o \u00fanico modo que \u00e9 usado.\n\nO padr\u00e3o \u00e9 Ativado.\n
PUBLIC_FILE_MIGRATION_TITLE=Migra\u00e7\u00e3o de arquivo p\u00fablica
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI_DESC=\nSe o valor for Ativado, a op\u00e7\u00e3o Baixar anexos do Secure Mail est\u00e1 ativada, de modo que os usu\u00e1rios podem, como padr\u00e3o, baixar anexos atrav\u00e9s de redes de WiFi internas permitidas. Se o valor estiver Desativado, a op\u00e7\u00e3o Baixar anexos do Secure Mail est\u00e1 desativada e portanto, como padr\u00e3o, os usu\u00e1rios n\u00e3o podem baixar anexos atrav\u00e9s de WiFi.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
PushNotifications_EWSHostName_DESC=\nNome de host de EWS de notifica\u00e7\u00e3o por push\n\nO valor padr\u00e3o \u00e9 vazio.\n
WIFI_NETWORKS_DESC=\nLista separada por v\u00edrgula de redes de WiFi permitidas. De dentro da rede da empresa, o acesso do aplicativo \u00e9 bloqueado a n\u00e3o ser que o dispositivo seja associado a um dos SSIDs de rede listados. Se estiver vazio, qualquer rede WiFi interna pode ser usada. Se os usu\u00e1rios tiverem feito logon a partir de uma rede externa (ou n\u00e3o tiverem feito logon), essa pol\u00edtica n\u00e3o \u00e9 imposta. \n\nO valor padr\u00e3o \u00e9 vazio.\n
STRING_UNLIMITED=Ilimitado
APP_PASSCODE_TITLE=C\u00f3digo secreto do aplicativo
PRIVATE_FILE_ENCRYPTION_DESC=\nControla a criptografia de arquivos de dados privados nos seguintes locais\: /data/data/appname e /mnt/sdcard/Android/data/appname. A op\u00e7\u00e3o Desativado significa que os arquivos privados n\u00e3o s\u00e3o criptografados. A op\u00e7\u00e3o Grupo de seguran\u00e7a criptografa arquivos privados por meio de uma chave compartilhada por todos os aplicativos MDX no mesmo grupo de seguran\u00e7a. A op\u00e7\u00e3o Aplica\u00e7\u00e3o criptografa arquivos privados por meio de uma chave \u00fanica para este aplicativo.\n\nO valor padr\u00e3o \u00e9 Grupo de Seguran\u00e7a.\n
NETWORK_ACCESS_DESC_TASKS=\nImpede, permite ou redireciona atividade de rede de aplicativos. Se for selecionado Irrestrito, n\u00e3o s\u00e3o colocadas restri\u00e7\u00f5es no acesso \u00e0 rede. Se for selecionado Bloqueado, todo o acesso \u00e0 rede \u00e9 bloqueado. Se for selecionado Com t\u00fanel para a rede interna, \u00e9 usado por aplicativo um t\u00fanel VPN de volta para a rede interna para todo o acesso \u00e0 rede e s\u00e3o usadas configura\u00e7\u00f5es de t\u00fanel dividido NetScaler.\n\nO valor padr\u00e3o para Secure Tasks \u00e9 Irrestrito.\n
DISABLE_BACKUP_TITLE=Bloquear backup de arquivo
ENABLE_GOOGLE_ANALYTICS_DESC=\nSe o valor for Ativado, a Citrix coleta dados de forma an\u00f4nima para melhorar a qualidade do produto. Se o valor for Desativado, nenhum dado ser\u00e1 coletado.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
WIFI_ONLY_TITLE=Exigir WiFi
FILEENCRYPTION_EXCLUDE_LIST_DESC=\nLista de exclus\u00e3o de arquivos que n\u00e3o s\u00e3o criptografados automaticamente. Para evitar a criptografia de um conjunto espec\u00edfico de arquivos, acrescente uma entrada a esta lista separada por v\u00edrgulas de express\u00f5es regulares. Se um nome de caminho de arquivo corresponder a alguma das express\u00f5es regulares, esse arquivo ser\u00e1 exclu\u00eddo da criptografia. Os padr\u00f5es de exclus\u00e3o d\u00e3o suporte \u00e0 sintaxe Posix 1003.2 Extended Regular Expressions. O padr\u00e3o de correspond\u00eancias n\u00e3o distingue mai\u00fasculas de min\u00fasculas.\n              \nExemplo\:\n              \n\\.log$,\\.dat$ exclui qualquer nome de caminho de banco de dados que termine em ".log" ou ".dat".\n\\/Documents\\/unencrypteddoc\\.txt corresponder\u00e1 ao arquivo unencrypteddoc.txt na pasta Documents.\n\\/Documents\\/UnencryptedDocs\\/.*\\.txt corresponder\u00e1 a arquivos ".txt" contidos no subcaminho /Documents/UnencryptedDocs/.\n\nO valor padr\u00e3o \u00e9 vazio.\n
REQUIRE_DEVICE_ENCRYPTION_DESC=\nSe o valor for Ativado, o aplicativo \u00e9 bloqueado se o dispositivo n\u00e3o tiver criptografia configurada. Se o valor for Desativado, o aplicativo pode ser executado at\u00e9 mesmo se o dispositivo n\u00e3o tiver criptografia configurada. O valor padr\u00e3o \u00e9 Desativado.\n\nNota\: Esta pol\u00edtica somente tem suporte no Android 3.0 (Honeycomb). Definir a pol\u00edtica como Ativada impede um aplicativo de ser executado em vers\u00f5es mais antigas.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
WWUX_READONLY_ADDRESS=Barra de endere\u00e7os de somente leitura
BGSERVICES_WORXCHAT_DESC=\nLista separada por v\u00edrgulas de endere\u00e7os de servi\u00e7o e portas que s\u00e3o permitidos para acesso \u00e0 rede em segundo plano. Cada servi\u00e7o deve estar no formato "fqdn\:port".\n\nO valor padr\u00e3o \u00e9 vazio, o que indica que os servi\u00e7os de rede em segundo plano n\u00e3o est\u00e3o dispon\u00edveis.\n
ALLOWED_WIFI_NETWORKS_DESC=\nLista delimitada por v\u00edrgulas de redes WiFi permitidas. Se o nome de rede contiver caracteres n\u00e3o alfanum\u00e9ricos (incluindo v\u00edrgulas), o nome dever\u00e1 ser colocado entre aspas duplas. O aplicativo ser\u00e1 executado somente se estiver conectado a uma das redes listadas. Se deixado em branco, todas as redes ser\u00e3o permitidas. Isso n\u00e3o afeta conex\u00f5es com redes celulares. \n\nO valor padr\u00e3o \u00e9 em branco.\n
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_TITLE=Regi\u00e3o de notifica\u00e7\u00e3o por push
FTU_PREFERRED_CREDENTIALS_TITLE_DESCRIPTION=\nEsta pol\u00edtica define o valor que deve ser escolhido como nome de usu\u00e1rio para preencher na primeira vez em que a tela de provisionamento for utilizada.\nO valor padr\u00e3o \u00e9 "Nome de usu\u00e1rio de registro".\n
AUTH_FAILURES_BEFORE_LOCK_DESC=\nO n\u00famero de desafios de senha offline consecutivos malsucedidos antes que o aplicativo seja bloqueado. Uma vez bloqueado, um aplicativo apenas pode ser desbloqueado atrav\u00e9s de um logon de rede bem-sucedido. Se estiver definido como zero, as falhas de autentica\u00e7\u00e3o n\u00e3o travam o aplicativo.\n\nO valor padr\u00e3o \u00e9 5 falhas.\n
SECURITY_GROUP_DESC_ANDROID=\nDeixe este campo em branco se desejar que todos os aplicativos m\u00f3veis gerenciados pelo XenMobile troquem informa\u00e7\u00f5es uns com os outros. Defina um nome de grupo de seguran\u00e7a para gerenciar as configura\u00e7\u00f5es de seguran\u00e7a para conjuntos espec\u00edficos de aplicativos (por exemplo, Finan\u00e7as ou Recursos Humanos). \n\nCuidado\: Se voc\u00ea alterar esta pol\u00edtica para um aplicativo existente, os usu\u00e1rios dever\u00e3o excluir e reinstalar o aplicativo para aplicar a altera\u00e7\u00e3o da pol\u00edtica.\n
SMIME_PUBLICCERTSOURCE_LDAP=Servidor de LDAP
DISABLE_PHOTO_LIBRARY_TITLE=Bloquear biblioteca de fotos
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SF=\nSe o valor for Ativado, o aplicativo ser\u00e1 ativado explicitamente para informar sobre um logoff de usu\u00e1rio. Se o valor for Desativado, o aplicativo n\u00e3o ser\u00e1 ativado durante um logoff de usu\u00e1rio. Se o valor for Apenas dispositivos compartilhados, o aplicativo ser\u00e1 ativado durante o logoff do usu\u00e1rio apenas se o dispositivo for configurado como um dispositivo compartilhado.\n\nO padr\u00e3o \u00e9 Apenas dispositivos compartilhados.\n
BGSERVICES_GATEWAY_SHORTDESC=Endere\u00e7o alternativo de gateway para usar em servi\u00e7os de rede em segundo plano
DOCEX_EXCEPTION_LIST_TITLE=Lista restrita de exce\u00e7\u00e3o de Abrir em
STRING_ALL_BETA=Todos (Beta)
NETWORK_ACCESS_DESC=\nImpede, permite ou redireciona atividade de rede de aplicativos. Se for selecionado Irrestrito, n\u00e3o s\u00e3o colocadas restri\u00e7\u00f5es no acesso \u00e0 rede. Se for selecionado Bloqueado, todo o acesso \u00e0 rede \u00e9 bloqueado. Se for selecionado Com t\u00fanel para a rede interna, \u00e9 usado por aplicativo um t\u00fanel VPN de volta para a rede interna para todo o acesso \u00e0 rede e s\u00e3o usadas configura\u00e7\u00f5es de t\u00fanel dividido NetScaler.\n\nO valor padr\u00e3o \u00e9 Irrestrito.\n
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_ANDROID=\nSe o valor for Ativado, o Secure Notes aceita todos os certificados SSL (v\u00e1lidos ou n\u00e3o) e permite o acesso. Se o valor for Desativado, o Secure Notes bloqueia o acesso quando ocorre um erro de certificado e exibe um aviso.\n\nO padr\u00e3o \u00e9 Desativado.\n
DBENCRYPTION_EXCLUDE_LIST_TITLE=Exclus\u00f5es de criptografia de banco de dados
ftuPreferredProvisioningDirectToServer=Endere\u00e7o do servidor de email
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_IOS=\nSe o valor for Ativado, o Secure Notes aceita todos os certificados SSL (v\u00e1lidos ou n\u00e3o) e permite o acesso.\nSe o valor for Desativado, o Secure Notes bloqueia o acesso quando ocorre um erro de certificado e exibe um aviso.\n                  \nO valor padr\u00e3o \u00e9 Desativado.\n
WORXWEB_URL_RESTRICTIONS=Websites permitidos ou bloqueados
ENABLE_CRASH_TELEMETRY=Ativar telemetria de pane
STRING_STORE_MIGRATION_GUIDE_DESC_IOS=\nQuando esta pol\u00edtica est\u00e1 ativada, na pr\u00f3xima vez que um usu\u00e1rio abrir um aplicativo empresarial, ser\u00e1 apresentado um guia de migra\u00e7\u00e3o com instru\u00e7\u00f5es para passar para a vers\u00e3o do App Store. O valor padr\u00e3o \u00e9 Desativada.\n
MAIL_REDIRECTION_STRING=Redirecionamento de email
FILE_ENCRYPTION_ENUM_SECURITY_GROUP=Grupo de seguran\u00e7a
WORXNOTES_ACCOUNT_TITLE=Op\u00e7\u00f5es de armazenamento do Secure Notes
KEYCHAIN_ENCRYPTION_TITLE=Seguran\u00e7a de Keychain
ftuPreferredCredentialsMdxUserName=Nome de usu\u00e1rio de registro
INBOUND_DOCEX_WHITELIST_TITLE=Lista branca de troca de documentos recebidos
PUSH_NOTIFICATIONS_TENANT_ID_DESC=\nSeu ID de cliente de APNs, usado para identificar sua conta ao servi\u00e7o de notifica\u00e7\u00e3o da Citrix. O valor padr\u00e3o \u00e9 vazio.\n
DISABLE_AIRPRINT_DESC=\nSe o valor for Ativado, impede que um aplicativo use recursos do AirPrint para imprimir dados em impressoras compat\u00edveis com AirPrint.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
STRING_ANALYTICS_DETAIL_COMPLETE=Conclu\u00eddo
NETWORK_ACCESS_DESC_NOTE=\nImpede, permite ou redireciona atividade de rede de aplicativos. Se for selecionado Irrestrito, n\u00e3o s\u00e3o colocadas restri\u00e7\u00f5es no acesso \u00e0 rede. Se for selecionado Bloqueado, todo o acesso \u00e0 rede \u00e9 bloqueado. Se for selecionado Com t\u00fanel para a rede interna, \u00e9 usado por aplicativo um t\u00fanel VPN de volta para a rede interna para todo o acesso \u00e0 rede e s\u00e3o usadas configura\u00e7\u00f5es de t\u00fanel dividido NetScaler.\n\nO valor padr\u00e3o para Secure Notes \u00e9 Irrestrito.\n
GEOFENCE_RADIUS_TITLE=Raio
PushNotifications_EWSHostName_TITLE=Nome de host de EWS de notifica\u00e7\u00e3o por push
DISABLE_SOCIALMEDIA_DESC=\nSe o valor for Ativado, impede que um aplicativo use os APIs do Facebook e Twitter para iOS.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
DISABLE_HTML5_LOCAL_STORAGE_DESC=\nSe "Armazenamento local de HTML5" for desativado, isso impedir\u00e1 que os websites salvem dados no armazenamento local. A maioria dos websites \u00e9 criada para funcionar sem armazenamento local.\n
connectionSecurityLevel_tlsv10=tlsv10
PUSH_NOTIFICATIONS_PROJECT_NUMBER_TITLE=N\u00famero de projeto GCM de notifica\u00e7\u00f5es por push
CITRIX_REPORTING_WIFIONLY_DESC=\nSe o valor fo Ativado, a Citrix envia relat\u00f3rios de falha somente quando voc\u00ea estiver conectado a uma rede de WiFi.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
EXPORTCONTACTS_DESC=\nImportante\: N\u00e3o ative este recurso se os usu\u00e1rios puderem ter acesso direto ao seu Exchange Server (ou seja, fora do NetScaler Gateway). Caso contr\u00e1rio, s\u00e3o criados contatos duplicados no dispositivo e no Exchange.\n\nSe o valor for Desativado, impede a sincroniza\u00e7\u00e3o unidirecional de contato do Secure Mail com o dispositivo e compartilhamento de contatos do Secure Mail (como vCards). O valor padr\u00e3o \u00e9 Desativado.\n
STRING_TURNON_SMIME_FTU=Ativar S/MIME durante a primeira inicializa\u00e7\u00e3o do Secure Mail
PUSH_NOTIFICATIONS_TITLE=Notifica\u00e7\u00f5es por push
EmailClassification_DESC=\nSe o valor for Ativado, o Secure Mail d\u00e1 suporte a marca\u00e7\u00f5es de classifica\u00e7\u00e3o de email para SEC (seguran\u00e7a) e DLM (dissemination limiting markers). As marca\u00e7\u00f5es de classifica\u00e7\u00e3o aparecem em cabe\u00e7alhos de email como valores de "Marca\u00e7\u00e3o de prote\u00e7\u00e3o X". N\u00e3o deixe de configurar as pol\u00edticas de classifica\u00e7\u00e3o de email.\n \nO valor padr\u00e3o \u00e9 Desativado.\n
DEFAULT_LOGGER_OUTPUT_DESC_ANDROID=\nDetermina quais meios de sa\u00edda s\u00e3o usados pelos recursos de log de diagn\u00f3stico do Secure App. As possibilidades s\u00e3o: arquivo, console ou ambos arquivo,console.\n\nO valor padr\u00e3o \u00e9 arquivo.\n
WD_SAVE_PASSWORD_DESC_ANDROID=\nPermite que os usu\u00e1rios usem os dados de logon de seus computadores remotos (nome de usu\u00e1rio de conta e senha).\n
STEPUP_AUTH_TITLE=NetScaler Gateway alternativo
ConnectionSecurityLevel_tls=TLS
DISABLE_PHOTO_LIBRARY_DESC_WORKFLOW=\nSe o valor for Ativado, evita que um aplicativo tenha acesso \u00e0 biblioteca de fotos do dispositivo.\nO valor padr\u00e3o \u00e9 Desativado para a Citrix ShareFile Workflows.\n
ENC_KEYS_ENUM_SECURE_OFFLINE=Acesso seguro offline
USE_LEGACY_FULL_VPN=Usar t\u00fanel completo de legado
GEOFENCE_RADIUS_DESC=\nRaio da geocerca no qual o aplicativo \u00e9 constrito a operar. Quando for operado fora da geocerca configurada, o aplicativo permanece bloqueado.\n\nDeve ser expresso em metros. Quando configurado como zero, a geocerca \u00e9 desativada.\n\nO padr\u00e3o \u00e9 0 (desativado).\n
SMIME_CERTSOURCE_DESC_IOS=\nEspecifica a origem dos certificados S/MIME. Se o valor for Email, voc\u00ea deve enviar certificados de email aos usu\u00e1rios, que depois abrem o email no Secure Mail e importam os certificados anexados. \nSe o valor for Cofre compartilhado, um provedor de identidade digital fornece certificados ao cofre compartilhado do Secure App. A integra\u00e7\u00e3o com o provedor de terceiro requer que voc\u00ea publique um aplicativo correlato para os usu\u00e1rios. Consulte a descri\u00e7\u00e3o da pol\u00edtica Ativar S/MIME durante a primeira inicializa\u00e7\u00e3o do Secure Mail para obter detalhes sobre a experi\u00eancia do usu\u00e1rio.\n\nO valor padr\u00e3o \u00e9 Email.\n
ANALYTICS_CATEGORY=Analytics
SWITCH_TO_SBMODE_FOR_ANY_AUTH_DESC=Alterna for\u00e7osamente para o modo de navega\u00e7\u00e3o segura a partir do modo VPN completo.\n
OUTBOUND_URLS_DESC_IOS_TASKS=\nOs aplicativos iOS podem despachar solicita\u00e7\u00f5es de URL para outros aplicativos que foram registrados para lidar com esquemas espec\u00edficos (como "http\://"). Esse recurso oferece um mecanismo para um aplicativo enviar solicita\u00e7\u00f5es de ajuda para outro aplicativo. \n\nEsta pol\u00edtica serve para filtrar as URLs que s\u00e3o passadas deste aplicativo para outros aplicativos para manipula\u00e7\u00e3o (ou seja, URLs de sa\u00edda). \n\nA pol\u00edtica deve ser formatada como uma lista de padr\u00f5es separada por v\u00edrgulas em que cada padr\u00e3o pode ser precedido de um sinal de "+" ou menos "-". As URLs de sa\u00edda s\u00e3o comparadas com os padr\u00f5es na ordem da lista at\u00e9 que seja encontrada uma correspond\u00eancia. Quando \u00e9 encontrada a correspond\u00eancia, a a\u00e7\u00e3o executada \u00e9 determinada pelo prefixo. Um prefixo menos "-" impede que a URL seja passada para outro aplicativo. Um prefixo mais "+" permite que a URL seja passada para manipula\u00e7\u00e3o pelo aplicativo. Se n\u00e3o houver nem "+" nem "-" com o padr\u00e3o, \u00e9 presumido "+" (permitir). Um par de valores separados por "\=" indica uma substitui\u00e7\u00e3o em que as ocorr\u00eancias da primeira sequ\u00eancia de caracteres s\u00e3o substitu\u00eddas pela segunda. Voc\u00ea pode usar o prefixo de express\u00e3o regular "^" na sequ\u00eancia de caracteres de busca para ancor\u00e1-la ao in\u00edcio da URL. Se uma URL de sa\u00edda n\u00e3o corresponder a nenhum padr\u00e3o na lista, ela ser\u00e1 bloqueada.\n\nPadr\u00e3o\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxnotes\:\n
LABEL_NETWORK_ACCESS=Acesso \u00e0 rede de aplicativos
ACCESS_SECURITY_CATEGORY=Seguran\u00e7a do dispositivo
AUTHENUM_NOT_REQUIRED=Desnecess\u00e1rio
BGSERVICES_DESC=\nOs endere\u00e7os FQDN e de porto de servi\u00e7o permitidos para acesso a rede em segundo plano. Isso pode ser um Exchange Server ou servidor de ActiveSync, seja na sua rede interna ou em outra rede \u00e0 qual o Secure Mail se conecta, como mail.exemplo.com\:443.\n\nSe voc\u00ea configurar esta pol\u00edtica, configure a pol\u00edtica Acesso \u00e0 rede para Com t\u00fanel para a rede interna. Esta pol\u00edtica torna-se efetiva quando voc\u00ea configura a pol\u00edtica de acesso \u00e0 rede. Al\u00e9m disso, use esta pol\u00edtica quando o Exchange Server residir na sua rede interna e voc\u00ea quiser usar NetScaler Gateway para usar um proxy na conex\u00e3o ao Exchange Server interno.\n\nO valor padr\u00e3o \u00e9 vazio, o que indica que os servi\u00e7os de rede em segundo plano n\u00e3o est\u00e3o dispon\u00edveis.\n
DISABLE_LOCATION_TITLE=Bloquear servi\u00e7os de localiza\u00e7\u00e3o
PASTE_DESC=\nBloqueia, permite ou restringe opera\u00e7\u00f5es de colar da \u00e1rea de transfer\u00eancia neste aplicativo. Quando Desativado est\u00e1 selecionado, os dados da \u00e1rea de transfer\u00eancia colados s\u00e3o obtidos de uma \u00e1rea de transfer\u00eancia privativa que s\u00f3 est\u00e1 dispon\u00edvel para aplicativos MDX.\n\nO valor padr\u00e3o \u00e9 Irrestrito. \n
CALENDAR_WEB_AND_AUDIO_OPTIONS_DESCRIPTION=\n            1. GoToMeeting e inserido pelo usu\u00e1rio \u2013 Quando esta op\u00e7\u00e3o \u00e9 selecionada, os usu\u00e1rios pode escolher o tipo de confer\u00eancia que desejam criar. As op\u00e7\u00f5es s\u00e3o GoToMeeting, que abre uma p\u00e1gina do GoToMeeting, e Outra confer\u00eancia, que permite que os usu\u00e1rios insiram informa\u00e7\u00f5es da reuni\u00e3o manualmente.\n            2. Inserido somente pelo usu\u00e1rio \u2013 Quando esta op\u00e7\u00e3o \u00e9 selecionada, os usu\u00e1rios s\u00e3o levados diretamente \u00e0 p\u00e1gina Outra confer\u00eancia, onde podem inserir informa\u00e7\u00f5es de reuni\u00e3o manualmente.\n        
DISABLE_MICROPHONE_DESC_NOTE=\nSe o valor for Ativado, impede que um aplicativo use diretamente o hardware do microfone.\n\nO valor padr\u00e3o \u00e9 Desativado para Secure Notes.\n
AUTH_FAILURES_BEFORE_LOCK_UNITS=falhas
EmailClassification_Version_TITLE=Vers\u00e3o de classifica\u00e7\u00e3o de email
BGSERVICES_TICKET_EXPIRE_EXPLANATION=\nPer\u00edodo em que um t\u00edquete de servi\u00e7o de segundo plano deve continuar v\u00e1lido. Depois de expirar, ser\u00e1 necess\u00e1rio um logon empresarial para renovar o t\u00edquete.\n\nO valor padr\u00e3o \u00e9 168 horas (7 dias).\n
EXCHANGE_SERVER_TITLE_NOTE=Exchange Server do Secure Notes
DEFAULT_DELETE_LOCAL_FILE_TITLE=Excluir arquivos locais
DISABLE_COOKIES_DESC=\nA desativa\u00e7\u00e3o de cookies remove todos os cookies quando o usu\u00e1rio sai do aplicativo. Isso for\u00e7a os usu\u00e1rios a digitar novamente suas informa\u00e7\u00f5es como configura\u00e7\u00f5es de site e nome de usu\u00e1rio, o que resulta em uma experi\u00eancia do usu\u00e1rio insatisfat\u00f3ria.\n
GEOFENCE_LATITUDE_TITLE=Latitude do ponto central
TIME_1_YEAR=1 ano
DEFAULT_LOGGER_LEVEL_DESC_ANDROID=\nControla o detalhamento padr\u00e3o do recurso de log de diagn\u00f3stico do Secure App. Cada n\u00edvel inclui n\u00edveis de valores mais baixos. A faixa de n\u00edveis poss\u00edveis cont\u00e9m\:\n0  - Nada no log\n1  - Erros cr\u00edticos\n2  - Erros\n3  - Avisos\n4  - Mensagens informativas\n5  - Mensagens informativas detalhadas\n6 at\u00e9 15  - N\u00edveis de depura\u00e7\u00e3o de 1 at\u00e9 10\n\n\nO padr\u00e3o \u00e9 o n\u00edvel 4 (mensagens informativas).\n
MVPN_DISABLE_TCP_REDIRECT_DESC=\nSe o valor for Ativado, ignora a intercep\u00e7\u00e3o de n\u00edvel de TCP e o redirecionamento de mVPN atrav\u00e9s do Netscaler Gateway. Se o valor for Desativado, o tr\u00e1fego da rede do n\u00edvel TCP \u00e9 interceptado e redirecionado pelo ponto final VPN do Netscaler Gateway. \n\nO valor padr\u00e3o \u00e9 Desativado.\n
PAC_FILE_URL_TITLE=URL do arquivo PAC ou servidor proxy
DISABLE_REQUIRED_UPGRADE_DESC=\n                Desativa a exig\u00eancia de que os usu\u00e1rios atualizem para a vers\u00e3o mais recente do aplicativo no App Store.\n                \n                O valor padr\u00e3o \u00e9 Desativado.\n            
ConnectionSecurityLevel_sslv3_tls=SSLv3 e TLS
ENC_KEYS_ENUM_OFFLINE_IOS=Acesso offline
TIME_3_MONTHS=3 meses
OUTBOUND_URLS_DESC_IOS_DEFAULT=\nOs aplicativos iOS podem despachar solicita\u00e7\u00f5es de URL para outros aplicativos que foram registrados para lidar com esquemas espec\u00edficos (como "http\://"). Esse recurso oferece um mecanismo para um aplicativo enviar solicita\u00e7\u00f5es de ajuda para outro aplicativo. \n\nEsta pol\u00edtica serve para filtrar as URLs que s\u00e3o passadas deste aplicativo para outros aplicativos para manipula\u00e7\u00e3o (ou seja, URLs de sa\u00edda). \n\nA pol\u00edtica deve ser formatada como uma lista de padr\u00f5es separada por v\u00edrgulas em que cada padr\u00e3o pode ser precedido de um sinal de "+" ou menos "-". As URLs de sa\u00edda s\u00e3o comparadas com os padr\u00f5es na ordem da lista at\u00e9 que seja encontrada uma correspond\u00eancia. Quando \u00e9 encontrada a correspond\u00eancia, a a\u00e7\u00e3o executada \u00e9 determinada pelo prefixo. Um prefixo menos "-" impede que a URL seja passada para outro aplicativo. Um prefixo mais "+" permite que a URL seja passada para manipula\u00e7\u00e3o pelo aplicativo. Se n\u00e3o houver nem "+" nem "-" com o padr\u00e3o, \u00e9 presumido "+" (permitir). Um par de valores separados por "\=" indica uma substitui\u00e7\u00e3o em que as ocorr\u00eancias da primeira sequ\u00eancia de caracteres s\u00e3o substitu\u00eddas pela segunda. Voc\u00ea pode usar o prefixo de express\u00e3o regular "^" na sequ\u00eancia de caracteres de busca para ancor\u00e1-la ao in\u00edcio da URL. Se uma URL de sa\u00edda n\u00e3o corresponder a nenhum padr\u00e3o na lista, ela ser\u00e1 bloqueada.\n\nPadr\u00e3o\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2w-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n
BaseDN_DESC=\nDN de base LDAP.\nO valor padr\u00e3o \u00e9 vazio.\n
DOCEX_DESC_RESTRICTED_ANDROID=\nBloqueia, permite ou restringe opera\u00e7\u00f5es de troca de documentos com rela\u00e7\u00e3o ao aplicativo. Se o valor for Restrito, os documentos podem ser trocados apenas com outros aplicativos MDX e as exce\u00e7\u00f5es de aplicativo especificadas na pol\u00edtica Lista restrita de exce\u00e7\u00e3o de Abrir em.\n\nSe o valor for Irrestrito, pol\u00edticas Criptografia privada de arquivo e Criptografia p\u00fablica de arquivo para que os usu\u00e1rios abram documentos em aplicativos n\u00e3o preparados.\n\nO valor padr\u00e3o \u00e9 Restrito.\n
SECURITY_GROUP_TITLE_ANDROID=Grupo de seguran\u00e7a
COPY_DESC_UNRESTRICTED=\nBloqueia, permite ou restringe opera\u00e7\u00f5es de recortar e colar da \u00e1rea de transfer\u00eancia com rela\u00e7\u00e3o a este aplicativo. Se o valor for Restrito, os dados copiados na \u00e1rea de transfer\u00eancia s\u00e3o colocados em uma \u00e1rea de transfer\u00eancia privativa que somente est\u00e1 dispon\u00edvel para aplicativos MDX. \n\nO valor padr\u00e3o \u00e9 Irrestrito.\n
USER_DOMAIN_TITLE_NOTE=Dom\u00ednio do usu\u00e1rio de Secure Notes
DISABLE_EMAIL_TITLE=Bloquear composi\u00e7\u00e3o de email
CERTIFICATE_EXPIRY_DESC=\nPer\u00edodo, em horas, em que o certificado StoreFront expira for\u00e7osamente.\n\nO valor padr\u00e3o \u00e9 0 (0 horas).\n
OUTBOUND_URLS_DESC_IOS=\nOs aplicativos iOS podem despachar solicita\u00e7\u00f5es de URL para outros aplicativos que foram registrados para lidar com esquemas espec\u00edficos (como "http\://"). Esse recurso oferece um mecanismo para um aplicativo enviar solicita\u00e7\u00f5es de ajuda para outro aplicativo. \n\nEsta pol\u00edtica serve para filtrar as URLs que s\u00e3o passadas deste aplicativo para outros aplicativos para manipula\u00e7\u00e3o (ou seja, URLs de sa\u00edda). \n\nA pol\u00edtica deve ser formatada como uma lista de padr\u00f5es separada por v\u00edrgulas em que cada padr\u00e3o pode ser precedido de um sinal de "+" ou menos "-". As URLs de sa\u00edda s\u00e3o comparadas com os padr\u00f5es na ordem da lista at\u00e9 que seja encontrada uma correspond\u00eancia. Quando \u00e9 encontrada a correspond\u00eancia, a a\u00e7\u00e3o executada \u00e9 determinada pelo prefixo. Um prefixo menos "-" impede que a URL seja passada para outro aplicativo. Um prefixo mais "+" permite que a URL seja passada para manipula\u00e7\u00e3o pelo aplicativo. Se n\u00e3o houver nem "+" nem "-" com o padr\u00e3o, \u00e9 presumido "+" (permitir). Um par de valores separados por "\=" indica uma substitui\u00e7\u00e3o em que as ocorr\u00eancias da primeira sequ\u00eancia de caracteres s\u00e3o substitu\u00eddas pela segunda. Voc\u00ea pode usar o prefixo de express\u00e3o regular "^" na sequ\u00eancia de caracteres de busca para ancor\u00e1-la ao in\u00edcio da URL. Se uma URL de sa\u00edda n\u00e3o corresponder a nenhum padr\u00e3o na lista, ela ser\u00e1 bloqueada.\n\nPadr\u00e3o\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxnotes\:\n
WWUX_ALL_VISIBLE=Todos os controles vis\u00edveis
MVPN_ACCESS_NETWORK_CATEGORY=Redirecionamento de rede empresarial mVPN
ALLOWED_EMAIL_DOMAINS_TITLE=Dom\u00ednios de email n\u00e3o permitidos
VPN_MODE_FULL_TUNNEL=T\u00fanel VPN completo
DISABLE_SCREENCAP_TITLE=Bloquear captura de tela
COMPOSE_WORXMAIL=Secure Mail
ALLOW_OFFLINE_DOCUMENTS_DESCRIPTION=\nEspecifica se, e por quanto tempo, os usu\u00e1rios podem armazenar documentos offline nos dispositivos. O valor padr\u00e3o \u00e9 Ilimitado.\n
PUBLIC_FILE_ACCESS_LIMITS_LIST_DESC=\nCont\u00e9m uma lista separada por v\u00edrgula. Cada entrada \u00e9 um caminho de express\u00e3o regular seguido por (NA), (RO) ou (RW). Os arquivos que correspondem ao caminho s\u00e3o limitados a Sem acesso, acesso de Somente leitura ou de Leitura/grava\u00e7\u00e3o. A lista \u00e9 processada por ordem e o primeiro caminho correspondente \u00e9 usado para determinar o limite de acesso. O valor padr\u00e3o \u00e9 vazio.\n\nEsta pol\u00edtica \u00e9 for\u00e7ada somente quando a pol\u00edtica de Criptografia p\u00fablica de arquivo est\u00e1 ativada (alterada da op\u00e7\u00e3o Desativar para Grupo de seguran\u00e7a ou Aplicativo). Esta pol\u00edtica \u00e9 aplic\u00e1vel somente a arquivos p\u00fablicos n\u00e3o criptografados j\u00e1 existente e especifica quando esses arquivos s\u00e3o criptografados.\n
TIME_1_DAY=1 dia
SECUREWEB_DOMAINS_TITLE=Dom\u00ednios do Secure Web permitidos
STRING_SMIME_ENABLE_LOCAL_TRUST_STORE=Ativar confian\u00e7a de certificados no Secure Mail
AUTHENUM_OFFLINE_PERMITTED=Acesso offline permitido ap\u00f3s o desafio
ENABLE_DATA_PROTECTION_TITLE=Ativar a prote\u00e7\u00e3o de dados do iOS
CONVERSATION_HISTORY_DESC=\nEsta pol\u00edtica define o per\u00edodo m\u00e1ximo de armazenamento do hist\u00f3rico de conversa\u00e7\u00f5es pelo Secure Chat cliente no dispositivo. O Secure Chat apagar\u00e1 do dispositivo o hist\u00f3rico de conversa\u00e7\u00f5es que ultrapassar esse per\u00edodo. O valor padr\u00e3o \u00e9 Ilimitado.\n
INBOUND_DOCEX_DESC=\nBloqueia, restringe ou permite opera\u00e7\u00f5es de troca de documentos de entrada com rela\u00e7\u00e3o a este aplicativo. Se o valor for Restrito, os documentos podem ser trocados somente com outros aplicativos MDX. O valor padr\u00e3o \u00e9 Irrestrito.\n\nSe o valor for Bloqueado ou Restrito, voc\u00ea pode usar a pol\u00edtica de Lista branca de troca de documentos recebidos para especificar aplicativos que podem enviar documentos para este aplicativo.\n \nOp\u00e7\u00f5es\: Irrestrito, Bloqueado ou Restrito\n
USER_DOMAIN_TITLE_TASKS=Dom\u00ednio do usu\u00e1rio de Secure Tasks
STRING_SHARED_DEVICES_ONLY=Apenas dispositivos compartilhados
STRING_ENABLE_SECURE_VIEWER=Ativar visualizador seguro
NETWORK_ACCESS_TITLE=Acesso \u00e0 rede
WW_BLOCK_POPUPS_TITLE=Bloquear pop-ups
REDIRECT_SYSTEM_LOGS_TITLE_ANDROID=Redirecionar logs de aplicativo
STRING_ENABLE_ENCRYPTION=Ativar criptografia
KEYCHAIN_ENCRYPTION_DESC=\nSe for selecionado Desativado, os dados armazenados na keychain n\u00e3o s\u00e3o criptografados.\n\nSe for selecionado Ativado, os dados armazenados na cadeia de chave s\u00e3o criptografados.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
DISABLE_PHOTO_LIBRARY_DESC=\nSe o valor for Ativado, impede que um aplicativo tenha acesso \u00e0 Biblioteca de fotos no dispositivo.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
LdapServerAddress_DESC=\nEndere\u00e7o de servidor LDAP inclusive o n\u00famero da porta.\nO valor padr\u00e3o \u00e9 vazio.\n
ACTIVE_POLL_PERIOD_TITLE=Intervalo ativo de sondagem (minutos)
CITRIX_REPORTING_MAX_CACHE_SIZE_DESC=\nLimita o tamanho do relat\u00f3rio de falhas e os pacotes de diagn\u00f3stico retidos antes de limpar o cache. O m\u00ednimo \u00e9 de 1 MB. O m\u00e1ximo \u00e9 de 5 MB.\n\nO valor padr\u00e3o \u00e9 2 MB.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_WORXMAIL=\nSe o valor for Desativado, o aplicativo n\u00e3o ser\u00e1 ativado durante um logout de usu\u00e1rio. Se o valor for Apenas dispositivos compartilhados, o aplicativo ser\u00e1 ativado durante o logout do usu\u00e1rio apenas se o dispositivo estiver configurado como um dispositivo compartilhado.\n\nO valor padr\u00e3o \u00e9 Dispositivos compartilhados apenas para Secure Mail.\n
SECURITY_GROUP_SHORTDESC_ANDROID=O nome do grupo de seguran\u00e7a ao qual o aplicativo pertence.
BOT_SERVER_DESC=\nLista separada por v\u00edrgula de mapeamentos de servidor Lync para bot. Cada mapeamento deve estar no formato "lync_fqdn\:bot_fqdn". Exemplos\:\n\nlync1.mycorp.com\:lyncbot1.mycorp.com,lync2.mycorp.com\:lyncbot2.mycorp.com\n\nO valor padr\u00e3o \u00e9 vazio.\n
DISABLE_NFC_DESC=\nSe o valor for Ativado, impede o aplicativo de usar as Near Field Communications (NFC).\n\nO valor padr\u00e3o \u00e9 Ativado.\n
CLIENT_CERT_PREFETCH_TITLE=Exigir certificado cliente
PUSH_NOTIFICATIONS_DESC_ANDROID=\nAtiva as notifica\u00e7\u00f5es baseadas em FCM sobre a atividade da caixa de correio. Se o valor for Ativado, o Secure Mail permitir\u00e1 as notifica\u00e7\u00f5es por push. O valor padr\u00e3o \u00e9 Desativado.\n        
NETWORK_ACCESS_DESC_WEB=\nImpede, permite ou redireciona atividade de rede de aplicativos. Se for selecionado Irrestrito, n\u00e3o ser\u00e3o colocadas restri\u00e7\u00f5es no acesso \u00e0 rede. Se for selecionado Bloqueado, todo o acesso \u00e0 rede ser\u00e1 bloqueado. Se for selecionado Com t\u00fanel para a rede interna, ser\u00e1 usado um t\u00fanel VPN por aplicativo para a rede interna para todo o acesso \u00e0 rede e ser\u00e3o usadas configura\u00e7\u00f5es de t\u00fanel dividido do NetScaler.\n\nO valor padr\u00e3o para Secure Web \u00e9 Com t\u00fanel para a rede interna.\n
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\nCont\u00e9m uma lista separada por v\u00edrgulas de caminhos de arquivo. Cada caminho \u00e9 uma express\u00e3o regular que representa um ou mais arquivos que n\u00e3o devem ser criptografados. Os caminhos de arquivo s\u00e3o relativos ao intervalo e \u00e0s \u00e1reas restritas externas.\n\nO valor padr\u00e3o \u00e9 vazio.\n
STRING_STORE_MIGRATION_GUIDE_TITLE=Guia de migra\u00e7\u00e3o
PASTE_TITLE=Colar
INBOUND_URLS_DESC_WITH_DEFAULT=\nOs aplicativos iOS podem despachar solicita\u00e7\u00f5es de URL para outros aplicativos que foram registrados para lidar com esquemas espec\u00edficos (como "http\://"). Esse recurso oferece um mecanismo para um aplicativo enviar solicita\u00e7\u00f5es de ajuda para outro aplicativo.\n\nEsta pol\u00edtica serve para filtrar os esquemas que s\u00e3o de fato passados para este aplicativo para manipula\u00e7\u00e3o (ou seja, URLs de entrada). O valor padr\u00e3o \u00e9 vazio, o que significa que todos os esquemas de URL de aplicativo registrados s\u00e3o bloqueados.\n\nA pol\u00edtica deve ser formatada como uma lista de padr\u00f5es separada por v\u00edrgulas em que cada padr\u00e3o pode ser precedido de um sinal de "+" ou menos "-". As URLs de entrada s\u00e3o comparadas com os padr\u00f5es na ordem da lista at\u00e9 que seja encontrada uma correspond\u00eancia. Quando \u00e9 encontrada a correspond\u00eancia, a a\u00e7\u00e3o executada \u00e9 determinada pelo prefixo. Um prefixo menos "-" impede que a URL seja passada para esse aplicativo. Um prefixo mais "+" prefixo permite que a URL seja passada para manipula\u00e7\u00e3o pelo aplicativo. Se n\u00e3o houver nem "+" nem "-" com o padr\u00e3o, \u00e9 presumido "+" (permitir). Se uma URL de entrada n\u00e3o corresponder a nenhum padr\u00e3o da lista, a URL ser\u00e1 bloqueada.\n\nPadr\u00e3o\: Todos os esquemas de URL de aplicativo registrados s\u00e3o bloqueados.\n
STRING_NAME_AND_PHONE=Nome e telefone
TIME_6_MONTHS=6 meses
STRING_CONTACT_FIELDS_TO_EXPORT=Campos de contato para exportar
LOCK_SCREEN_NOTIFICATION_ALLOWED_NAME=Remetente do email ou t\u00edtulo do evento
PUSH_NOTIFICATIONS_DESC=\nAtiva as notifica\u00e7\u00f5es baseadas em APNs sobre a atividade da caixa de correio. Se o valor for Ativado, o Secure Mail d\u00e1 suporte a notifica\u00e7\u00f5es por push.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
DISABLE_EMAIL_AS_ATTACHMENT_DESC=\n Se o valor for Ativado, a fun\u00e7\u00e3o de enviar uma nova como email com anexo em PDF \u00e9 desativada.\n\n O valor padr\u00e3o \u00e9 Desativado.\n\n NOTA\: Esta pol\u00edtica somente \u00e9 imposta em iOS 9+.\n 
AUTHENUM_ENTLOGON_REQUIRED=Logon de rede
BOT_SERVER_TITLE=Mapeamento de servidor de bate-papo Lync
BLOCK_DEBUGGER_ACCESS_TITLE=Bloquear acesso de depurador
DISABLE_LOCALHOST_CONNECTIONS_DESC=\nSe o valor for Ativado, os aplicativos n\u00e3o poder\u00e3o realizar conex\u00f5es de localhost. O localhost \u00e9 um endere\u00e7o (por exemplo, 127.0.0.1 or \:\:1) para comunica\u00e7\u00f5es que ocorrem localmente no dispositivo. Ele ignora o hardware de interface de rede local e acessa servi\u00e7os de rede em execu\u00e7\u00e3o no host. Se o valor for Desativado, esta pol\u00edtica substituir\u00e1 a pol\u00edtica de Acesso \u00e0 Rede, o que significa que os aplicativos poder\u00e3o se conectar fora do recipiente seguro se o dispositivo estiver executando um servidor proxy localmente.\n\nO padr\u00e3o \u00e9 Desativado.\n
EXCLUDE_URL_FILTER_FOR_DOMAINS_DESC=\nEsta pol\u00edtica exclui URLs de sa\u00edda de qualquer filtragem "URLS permitidas".\n\nAdicione uma lista separada de nomes de dom\u00ednio totalmente qualificados (FQDN) ou sufixos de DNS para excluir da filtragem de "URLS permitidas". Se a pol\u00edtica estiver vazia (o padr\u00e3o), a filtragem definida de "URLS permitidas" processa todos os URLs. Se esta pol\u00edtica contiver alguma entrada, apenas os URLs com campos de host que correspondam a pelo menos um item da lista (por coincidir com um sufixo de DNS) ser\u00e3o enviados inalterados ao iOS, desconsiderando a l\u00f3gica de filtragem "URLS permitidas".\n\nO valor padr\u00e3o \u00e9 vazio.\n
LABEL_OFF=Desativado
GEOFENCE_CATEGORY=Geocerca de aplicativo
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_TITLE=Per\u00edodo de toler\u00e2ncia para sess\u00e3o online obrigat\u00f3ria (minutos)
STRING_ALL=Todos
MAX_LOG_FILE_SIZE_UNITS=MBytes
BGSERVICES_SHORTDESC=Servi\u00e7os permitidos para acesso em segundo plano
PushNotifications_EWSHostName_DESC_ANDROID=\nNome de host do EWS\nO valor padr\u00e3o est\u00e1 vazio.\n
STRING_PERMIT_VPN_MODE_SWITCHING=Permitir comuta\u00e7\u00e3o de modo VPN
OUTBOUND_URLS_TITLE=URLs permitidas
MAX_LOG_FILES_UNITS=arquivos
CALENDAR_WEB_AND_AUDIO_OPTIONS_TITLE=Op\u00e7\u00f5es de calend\u00e1rio web e de \u00e1udio
MVPN_CLIENT_ID_DESC=\nID do cliente do aplicativo de cliente Azure Active Directory associado ao Netscaler Gateway configurado. \nAo usar OAuth como o m\u00e9todo de logon prim\u00e1rio para o Netscaler Gateway, essa pol\u00edtica deve ser configurada para o ID do cliente do aplicativo cliente registrado no AAD e associado ao Netscaler Gateway espec\u00edfico usado para o acesso \u00e0 rede empresarial. \n\nO valor padr\u00e3o \u00e9 vazio. Para aplicativos gerenciados pela Intune, esta pol\u00edtica deve ser configurada para ativar o redirecionamento para a rede empresarial.\n
ANALYTICS_DETAIL_DESC=\nA Citrix coleta dados anal\u00edticos para melhorar a qualidade do produto. Se voc\u00ea selecionar An\u00f4nimo, n\u00e3o ser\u00e3o inclu\u00eddas informa\u00e7\u00f5es identific\u00e1veis \u200b\u200bda empresa.\n\nO padr\u00e3o \u00e9 completo.\n
FILE_ENCRYPTION_VERSION2=Atual
WORXWEB_PRELOAD_BOOKMARKS=Indicadores pr\u00e9-carregados
FILE_ENCRYPTION_VERSION1=Legado
DISABLE_REQUIRED_UPGRADE_TITLE=Desativar obrigatoriedade de atualiza\u00e7\u00e3o
MAX_SEARCH_WINDOW_TITLE=Limite de busca de email
AUTH_TITLE=Ativar navega\u00e7\u00e3o segura
STRING_PIN_OR_PASSCODE=PIN ou c\u00f3digo secreto do dispositivo
WWUX_CUSTOMIZATION_TITLE=Interface do usu\u00e1rio de navegador
VPN_MODE_SWITCH_DESC_DEFAULT_OFF=\nAo fazer t\u00fanel para a rede interna, esta pol\u00edtica permite alternar entre os modos VPN automaticamente conforme o necess\u00e1rio. Se o valor for Ativado, uma solicita\u00e7\u00e3o de rede que falhe por causa de uma solicita\u00e7\u00e3o de autentica\u00e7\u00e3o que n\u00e3o pode ser manipulada no modo VPN preferido ser\u00e1 tentada novamente no modo alternado. Por exemplo, os desafios de servidor para certificados cliente podem ser acomodados pelo modo T\u00fanel completo, mas n\u00e3o ao usar Secure Browse. De modo semelhante, os desafios de autentica\u00e7\u00e3o de HTTP t\u00eam maior probabilidade de ser atendidos com um logon \u00fanico ao usar o modo Secure Browse. Se Desativado, o Modo VPN preferido ser\u00e1 o \u00fanico modo usado.\n\nO padr\u00e3o \u00e9 Ativado.\n
EmailClassification_Namespace_TITLE=Espa\u00e7o de nome de classifica\u00e7\u00e3o de email
SMIME_PUBLICCERTSOURCE_EXCHANGE=Exchange
WIFI_NETWORKS_TITLE=Redes de WiFi internas
DISABLE_PHOTO_LIBRARY_DESC_FORMS=\nSe o valor for Ativado, evita que um aplicativo tenha acesso \u00e0 biblioteca de fotos do dispositivo.\n\nO valor padr\u00e3o \u00e9 Desativado para Secure Forms.\n
STRING_RESTRICTED=Restrita
SMIME_LDAP_ACCESS_ANONYMOUSLY_DESCRIPTION=\nSe esta pol\u00edtica estiver ativada, Secure Mail pode pesquisar LDAP sem autentica\u00e7\u00e3o pr\u00e9via. O padr\u00e3o \u00e9 desativada.\n
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_AP_SOUTH_EAST=APAC
DEVICE_PASSCODE_DESC=\nNota\: Esta pol\u00edtica aplica-se a dispositivos iOS 9.\n\nSe o valor dor Ativado, \u00e9 necess\u00e1rio utilizar um PIN ou c\u00f3digo secreto para desbloquear o dispositivo quando ele for iniciado ou reiniciado ap\u00f3s um per\u00edodo de inatividade. \u00c9 necess\u00e1rio um c\u00f3digo secreto para criptografar dados de aplicativo usando criptografia de arquivos Apple. Os dados ser\u00e3o criptografados em todos os dispositivos. O valor padr\u00e3o \u00e9 Desativado.\n
LOCK_SCREEN_NOTIFICATION_COUNT_ONLY=Apenas contagem
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_DESC=\nControla a criptografia de arquivos p\u00fablicos. Se o valor do Desativado, os arquivos p\u00fablicos n\u00e3o s\u00e3o criptografados. O valor for Grupo de Seguran\u00e7a, os arquivos s\u00e3o criptografados atrav\u00e9s de uma chave p\u00fablica compartilhada por todos os aplicativos de MDX no mesmo grupo de seguran\u00e7a. Se o valor for aplica\u00e7\u00e3o, os arquivos p\u00fablicos s\u00e3o criptografados usando uma chave exclusiva para este aplicativo.\n\nO valor padr\u00e3o \u00e9 Grupo de Seguran\u00e7a.\n
PUSH_NOTIFICATIONS_TENANT_ID_ANDROID_DESC=\nSeu ID de cliente de GCM usado para identificar sua conta ao servi\u00e7o de notifica\u00e7\u00e3o da Citrix. O valor padr\u00e3o \u00e9 vazio.\n
MAX_LOG_FILES_DESC=\nLimita o n\u00famero de arquivos de log retidos pelo recurso de log de diagn\u00f3sticos do Secure App antes que sejam substitu\u00eddos. O m\u00ednimo \u00e9 2. O m\u00e1ximo \u00e9 8. \n\nO valor padr\u00e3o \u00e9 2.\n
TIME_NEVER=Nunca
DISABLE_MICROPHONE_DESC=\nSe o valor for Ativado, impede que um aplicativo use diretamente o hardware do microfone.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
TIME_2_WEEKS=2 semanas
NETWORK_ACCESS_TUNNELED=Com t\u00fanel para a rede interna
SECURITY_APPINTERACTION_OUTBOUNDURL_CATEGORY=Intera\u00e7\u00e3o de aplicativo (URL de sa\u00edda)
DISABLE_SCREENCAP_EXPLANATION=\nSe o valor for Ativado, impede que os usu\u00e1rios fa\u00e7am capturas de tela enquanto o aplicativo estiver sendo executado. Tamb\u00e9m, quando o usu\u00e1rio alterna entre aplicativos, a tela do aplicativo \u00e9 escurecida. O valor padr\u00e3o \u00e9 Ativado.\n\nAo usar o recurso Near Field Communication (NFC) do Android, alguns aplicativos fazem uma captura de tela de si mesmos antes de transmitir o conte\u00fado. Para possibilitar esse recurso em um aplicativo preparado, altere a pol\u00edtica Bloquear captura de tela para Desativado.\n
MAX_OFFLINE_PERIOD_TITLE=Per\u00edodo m\u00e1ximo offline (horas)
EXPORT_CONTACTS_TITLE=Exportar contatos
TIME_30_DAYS=30 dias
SMIME_CERTSOURCE_TITLE=Origem de certificado S/MIME
ftuPreferredCredentialsUPN=userPrincipalName
STRING_AUTHENTICATION=Autentica\u00e7\u00e3o
PushNotifications_EWSHostName_TITLE_ANDROID=Nome de host do EWS
DEFAULT_EMAIL_NOTIFICATION_DESC=\nSe o valor for Ativo, Secure Mail mostrar\u00e1 a notifica\u00e7\u00e3o de tela de bloqueio para emails.\n
STRING_USE_SECURE_CONNECTION=Usar conex\u00e3o segura
CITRIX_REPORTING_TITLE=Relat\u00f3rio Citrix
DISABLE_DICTATION_DESC=\nSe o valor for Ativado, impede que um aplicativo use diretamente os servi\u00e7os de ditado.\n                  \nO valor padr\u00e3o \u00e9 Ativado.\n
DOCEX_DESC_UNRESTRICTED=\nBloqueia, permite ou restringe opera\u00e7\u00f5es de troca de documentos com rela\u00e7\u00e3o a este aplicativo. Se o valor for Restrito, os documentos podem ser trocados somente com outros aplicativos MDX. \n\nSe o valor for Irrestrito, configure a pol\u00edtica de Ativar criptografia como Ativado para que os usu\u00e1rios possam abrir documentos n\u00e3o preparados. Se o aplicativo que recebe n\u00e3o for preparado ou tiver a criptografia desativada, o MDX descriptografa o documento.\n\nO valor padr\u00e3o \u00e9 Restrito.\n\nOp\u00e7\u00f5es\: Irrestrito, Bloqueado ou Restrito\n
SECURITY_ENCRYPTION_CATEGORY=Criptografia
ENABLE_SHAREFILE_DESC=\nPermite aos usu\u00e1rios o uso do ShareFile para transferir arquivos.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
WORXNOTES_ACCOUNT_DESC=\nPermite que voc\u00ea defina op\u00e7\u00f5es de armazenamento para notas que os usu\u00e1rios criam ao usar o Secure Notes. Se o valor for ShareFile e Exchange Server, o usu\u00e1rio pode selecionar a op\u00e7\u00e3o de armazenamento para notas. Se o valor for Somente ShareFile, somente as notas s\u00e3o armazenadas no ShareFile. Se o valor for Somente Exchange, as notas s\u00e3o armazenadas no Exchange Server. O valor padr\u00e3o \u00e9 ShareFIle e Exchange Server.\n
PUSH_NOTIFICATIONS_PROJECT_NUMBER_DESC=\nSeu n\u00famero de projeto de GCM usado para enviar notifica\u00e7\u00f5es pelo servi\u00e7o de notifica\u00e7\u00e3o da Citrix. O valor padr\u00e3o \u00e9 vazio.\n
NETWORK_ACCESS_DESC_FORMS=\nImpede, permite ou redireciona atividade de rede de aplicativos. Se for selecionado Irrestrito, n\u00e3o ser\u00e3o colocadas restri\u00e7\u00f5es no acesso \u00e0 rede. Se for selecionado Bloqueado, todo o acesso \u00e0 rede ser\u00e1 bloqueado. Se for selecionado Com t\u00fanel para a rede interna, ser\u00e1 usado um t\u00fanel VPN por aplicativo para a rede interna para todo o acesso \u00e0 rede e ser\u00e3o usadas configura\u00e7\u00f5es de t\u00fanel dividido do NetScaler.\n\nO valor padr\u00e3o para Secure Forms \u00e9 Com t\u00fanel para a rede interna.\n
EXPORTABLE_CONTACT_FIELDS_DESC=\nControla os campos de contato que devem ser exportados para o cat\u00e1logo telef\u00f4nico. Se o valor for Todos, todos os campos de contato s\u00e3o exportados. Se o valor for Nome e telefone, s\u00e3o exportados todos os campos de contato relacionados a nome e telefone. Se Nome, telefone e email, s\u00e3o exportados todos os campos de contato relacionados a nome, telefone e email s\u00e3o exportados.\n\nO valor padr\u00e3o \u00e9 Todos.\n
WW_ENABLE_WEBPASSWORD_CACHING_DESC_ANDROID=\nQuando os usu\u00e1rios do Secure Web fornecem credenciais ao acessar ou requisitar um recurso de web, esta pol\u00edtica determina se o Secure Web faze o cache em segundo plano da senha no dispositivo. Esta pol\u00edtica se aplica a senhas digitadas em caixas de di\u00e1logo de autentica\u00e7\u00e3o, mas n\u00e3o a senhas digitas em formul\u00e1rios da web.\n\nSe o valor for Ativado, o Secure Web armazena em cache todas as senhas que os usu\u00e1rios digitarem ao requisitar um recurso da Web. Se o valor for Desativado, o Secure Web n\u00e3o armazena senhas em cache e remove as senhas em cache existentes. O valor padr\u00e3o \u00e9 Desativado.\n
DOCEX_EXCEPTION_LIST_DESC_IOS=\nQuando a pol\u00edtica Troca de documentos (Abrir em) \u00e9 Restrita, um aplicativo MDX pode compartilhar documentos com esta lista limitada por v\u00edrgulas de IDs de aplicativos desacompanhados mesmo se a pol\u00edtica Troca de documentos (Abrir em) for Restrita e a pol\u00edtica Ativar criptografia for Ativada. A listra de exce\u00e7\u00f5es padr\u00e3o permite aos aplicativos do Office 365\:\n\ncom.microsoft.Office.Word,com.microsoft.Office.Excel,com.microsoft.Office.Powerpoint,com.microsoft.onenote,com.microsoft.onenoteiPad,com.microsoft.Office.Outlook\n\nSomente aplicativos do Office 365 s\u00e3o compat\u00edveis com esta pol\u00edtica.\n\t\t\nCuidado\: N\u00e3o deixe de levar em considera\u00e7\u00e3o as implica\u00e7\u00f5es de seguran\u00e7a desta pol\u00edtica. A lista de exce\u00e7\u00f5es permite que haja tr\u00e2nsito de conte\u00fado entre aplicativos n\u00e3o acompanhados e o ambiente seguro do MDX.\n
SECURE_VIEWER_DESC=\nSe o valor for Ativado, o cliente usa um visualizador seguro em vez do recurso de visualiza\u00e7\u00e3o iOS Quick Look. O visualizador seguro baseado em MDX garante que as opera\u00e7\u00f5es de recortar, copiar e colar ocorram somente entre aplicativos preparados com MDX. Se o valor for Desativado, o visualizador seguro n\u00e3o \u00e9 utilizado. O valor padr\u00e3o \u00e9 Desativado.\n
UPGRADE_GRACE_PERIOD_TITLE=Per\u00edodo de toler\u00e2ncia de atualiza\u00e7\u00e3o de aplicativo (horas)
DISABLE_EMAIL_SHORTDESC=Bloqueia ou permite o acesso de aplicativo ao recurso de composi\u00e7\u00e3o de email
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_EU_WEST=EMEA
CITRIX_REPORTING_DESC=\nSe o valor for Ativado, a Citrix coleta relat\u00f3rios de falhas e diagn\u00f3sticos para ajudar a solucionar problemas. Se o valor for Desativado, o Citrix n\u00e3o coleta dados. \nNota\: O Citrix tamb\u00e9m pode controlar esse recurso com um sinalizador de recurso. Tanto o recurso como o sinalizador e essa pol\u00edtica devem ser ativados para que esse recurso funcione.\n\nO valor padr\u00e3o est\u00e1 Desativado.\n
DOCEX_DESC_RESTRICTED=\nBloqueia, permite ou restringe opera\u00e7\u00f5es de troca de documentos com rela\u00e7\u00e3o a este aplicativo. Se o valor for Restrito, os documentos podem ser trocados somente com outros aplicativos MDX. \n\nSe o valor for Irrestrito, configure a pol\u00edtica de Ativar criptografia como Ativado para que os usu\u00e1rios possam abrir documentos n\u00e3o preparados. Se o aplicativo que recebe n\u00e3o for preparado ou tiver a criptografia desativada, o MDX descriptografa o documento.\n\nO valor padr\u00e3o \u00e9 Restrito.\n
OUTBOUND_URLS_DESC_IOS_CHAT=\nOs aplicativos iOS podem despachar solicita\u00e7\u00f5es de URL para outros aplicativos que foram registrados para lidar com esquemas espec\u00edficos (como "http\://"). Esse recurso oferece um mecanismo para um aplicativo enviar solicita\u00e7\u00f5es de ajuda para outro aplicativo. \n\nEsta pol\u00edtica serve para filtrar as URLs que s\u00e3o passadas deste aplicativo para outros aplicativos para manipula\u00e7\u00e3o (ou seja, URLs de sa\u00edda). \n\nA pol\u00edtica deve ser formatada como uma lista de padr\u00f5es separada por v\u00edrgulas em que cada padr\u00e3o pode ser precedido de um sinal de "+" ou menos "-". As URLs de sa\u00edda s\u00e3o comparadas com os padr\u00f5es na ordem da lista at\u00e9 que seja encontrada uma correspond\u00eancia. Quando \u00e9 encontrada a correspond\u00eancia, a a\u00e7\u00e3o executada \u00e9 determinada pelo prefixo. Um prefixo menos "-" impede que a URL seja passada para outro aplicativo. Um prefixo mais "+" permite que a URL seja passada para manipula\u00e7\u00e3o pelo aplicativo. Se n\u00e3o houver nem "+" nem "-" com o padr\u00e3o, \u00e9 presumido "+" (permitir). Um par de valores separados por "\=" indica uma substitui\u00e7\u00e3o em que as ocorr\u00eancias da primeira sequ\u00eancia de caracteres s\u00e3o substitu\u00eddas pela segunda. Voc\u00ea pode usar o prefixo de express\u00e3o regular "^" na sequ\u00eancia de caracteres de busca para ancor\u00e1-la ao in\u00edcio da URL. Se uma URL de sa\u00edda n\u00e3o corresponder a nenhum padr\u00e3o na lista, ela ser\u00e1 bloqueada.\n\nPadr\u00e3o\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n
WEEK_NUMBER_DESC=\nSe o valor for Ativado, as exibi\u00e7\u00f5es de calend\u00e1rio mostram o n\u00famero da semana.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
TIME_1_MONTH=1 m\u00eas
SMIME_PUBLICCERTSOURCE_TITLE=Origem de certificado p\u00fablico S/MIME
ONLINE_SESSION_REQUIRED_TITLE=Sess\u00e3o online obrigat\u00f3ria
DISABLE_GALLERY_DESC_ANDROID=\nSe o valor for ATIVADO, impede que um aplicativo tenha acesso \u00e0 Galeria no dispositivo. O valor padr\u00e3o \u00e9 Desativado. Esta pol\u00edtica opera em combina\u00e7\u00e3o com a pol\u00edtica Troca de documentos de entrada (Abrir em).\n\nSe a pol\u00edtica Troca de documentos de entrada (Abrir em) estiver configurada como Restrita, os usu\u00e1rios que usam o aplicativo gerenciado n\u00e3o poder\u00e3o anexar imagens da Galeria, n\u00e3o importando se voc\u00ea definir Bloquear galeria como ATIVADO ou DESATIVADO.\n\nSe a pol\u00edtica Troca de documentos de entrada (Abrir em) estiver configurada como Irrestrita, ocorrer\u00e1 o seguinte aos usu\u00e1rios que usam o aplicativo gerenciado\:\nOs usu\u00e1rios podem anexar imagens se Bloquear galeria estiver configurado como DESATIVADO.\nOs usu\u00e1rios n\u00e3o podem anexar imagens se Bloquear Galeria estiver configurado como ATIVADO.\n
USE_LEGACY_FULL_VPN_DESC=\nUsar a implementa\u00e7\u00e3o de t\u00fanel completo de legado. Esse recurso usa ASIHTTPRequest.\n
STRING_ACCEPT_ALL_SSL_CERTS=Aceitar todos os certificados SSL
DISABLE_AIRDROP_TITLE=Bloquear AirDrop
connectionSecurityLevel_tlsv10_sslv3=tlsv10_sslv3
MVPN_SESSION_REQUIRED_TITLE=\u00c9 necess\u00e1ria uma sess\u00e3o mVPN
STRING_BLOCKED=Bloqueado
DEFAULT_DELETE_LOCAL_FILE_DESC_IOS=\nQuando o QuickEdit compartilha arquivos com outro aplicativo, as c\u00f3pias locais dos arquivos ser\u00e3o exclu\u00eddas se a outra ID do pacote do aplicativo estiver na lista separada por v\u00edrgulas do CFBundleIDs que voc\u00ea inserir aqui.\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_ANDROID=\nA quantidade de tempo, em horas, que um usu\u00e1rio tem para migrar para a vers\u00e3o da Play Store de um aplicativo empresarial antes que a migra\u00e7\u00e3o seja for\u00e7ada. Se for deixada em branco, ser\u00e1 usado o valor padr\u00e3o. Se for definida como 0, o usu\u00e1rio n\u00e3o conseguir\u00e1 ignorar a migra\u00e7\u00e3o. O valor padr\u00e3o \u00e9 72.\n
REAUTH_PERIOD_TITLE=Per\u00edodo de reautentica\u00e7\u00e3o (minutos)
BLOCK_DEBUGGER_ACCESS_DESC=\nSe o valor for Ativado, o aplicativo fecha se detectar um depurador. Se o valor for Desativado, o aplicativo continua a ser executado se detectar um depurador.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
LdapServerAddress_TITLE=Endere\u00e7o de servidor LDAP
STRING_ANALYTICS_DETAIL_ANONYMOUS=An\u00f4nimo
TIME_60_DAYS=60 dias
DISABLE_CAMERA_TITLE=Bloquear c\u00e2mera
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB=Restri\u00e7\u00f5es de seguran\u00e7a do iOS 9
BaseDN_TITLE=DN de base LDAP
ACCEPT_ALL_SSL_CERTS_DESC_SALESFORCEONE=\nSe o valor for Ativado, o Citrix for Salesforce aceita todos os certificados SSL (v\u00e1lidos ou n\u00e3o) e permite o acesso.\nSe o valor for Desativado, o Citrix for Salesforce bloqueia o acesso quando ocorre um erro de certificado e exibe um aviso.\n\nO padr\u00e3o \u00e9 Desativado.\n
STRING_NAME_PHONE_AND_EMAIL=Nome, telefone e email
OBSCURESCREEN_DESC=\nSe o valor for Ativado, quando os usu\u00e1rios alternam aplicativos, a tela \u00e9 escurecida. Essa pol\u00edtica impede que o iOS grave conte\u00fados de tela e exiba miniaturas.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
STRING_UNRESTRICTED=Irrestrita
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_TITLE=Ignorar verifica\u00e7\u00e3o de contatos
PUBLIC_FILE_MIGRATION_ANY=Qualquer
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_US_EAST=Am\u00e9ricas
OUTBOUND_URLS_DESC_IOS_WORXMAIL_IOS=\nOs aplicativos iOS podem distribuir solicita\u00e7\u00f5es de URL para outros aplicativos que foram registrados para lidar com esquemas espec\u00edficos (como "http://"). Esse recurso fornece um mecanismo para um aplicativo passar as solicita\u00e7\u00f5es de ajuda para outro aplicativo.  \n\nEssa pol\u00edtica serve para filtrar as URLs que s\u00e3o passadas desse aplicativo para outros aplicativos para manipula\u00e7\u00e3o (ou seja, URLs de sa\u00edda). \n\nA pol\u00edtica deve ser formatada como uma lista de padr\u00f5es separada por v\u00edrgulas em que cada padr\u00e3o pode ser precedido de um sinal de "+" ou menos "-". As URLs de sa\u00edda s\u00e3o comparadas com os padr\u00f5es na ordem da lista at\u00e9 que seja encontrada uma correspond\u00eancia. Quando \u00e9 encontrada a correspond\u00eancia, a a\u00e7\u00e3o executada \u00e9 determinada pelo prefixo. Um prefixo menos "-" impede que a URL seja passada para outro aplicativo. Um prefixo mais "+" permite que a URL seja passada para outro aplicativo para manipula\u00e7\u00e3o. Se n\u00e3o houver nem "+" nem "-" com o padr\u00e3o, \u00e9 presumido "+" (permitir). Um par de valores separados por "\=" indica uma substitui\u00e7\u00e3o em que as ocorr\u00eancias da primeira sequ\u00eancia de caracteres s\u00e3o substitu\u00eddas pela segunda. Voc\u00ea pode usar o prefixo de express\u00e3o regular "^" na sequ\u00eancia de caracteres de busca para ancor\u00e1-la ao in\u00edcio da URL. Se uma URL de sa\u00edda n\u00e3o corresponder a um padr\u00e3o na lista, ela ser\u00e1 bloqueada.\n\nPadr\u00e3o\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^lmi-g2m\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxnotesex\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n  +^itms-apps\:\n  +^ctx-sf\:\n  +^sharefile\:\n  +^lync\:\n
DEFAULT_NOSAVE_LOCAL_FILE_TITLE=N\u00e3o salvar arquivos locais
DISABLE_PRINTING_DESC=\nSe o valor for Ativo, impede que um aplicativo imprima dados. Se um aplicativo tiver um comando de Compartilhamento, voc\u00ea deve definir a Troca de documentos (Abrir em) como Restrita ou Bloqueada para bloquear completamente a impress\u00e3o.\n\nO padr\u00e3o \u00e9 Ativado.\n
WD_SAVE_PASSWORD_DESC_IOS=\nPermite que os usu\u00e1rios usem os dados de logon de seu computador remoto (nome de usu\u00e1rio de conta e senha).\n\nO valor padr\u00e3o \u00e9 verdadeiro.\n
ENABLE_OFFLINE_PAGE_TITLE=Ativar p\u00e1ginas offline
DISABLE_KEYBOARD_DESC=\nSe o valor for Ativado, impede um aplicativo de usar extens\u00f5es de teclado de terceiros no iOS 8+.\n \nO valor padr\u00e3o \u00e9 Ativado.\n
OUTBOUND_URLS_DESC_IOS_FORMS=\nOs aplicativos iOS podem despachar solicita\u00e7\u00f5es de URL para outros aplicativos que foram registrados para lidar com esquemas espec\u00edficos (como "http\://"). Esse recurso oferece um mecanismo para um aplicativo enviar solicita\u00e7\u00f5es de ajuda para outro aplicativo. \n\nEsta pol\u00edtica serve para filtrar as URLs que s\u00e3o passadas deste aplicativo para outros aplicativos para manipula\u00e7\u00e3o (ou seja, URLs de sa\u00edda). \n\nA pol\u00edtica deve ser formatada como uma lista de padr\u00f5es separada por v\u00edrgulas em que cada padr\u00e3o pode ser precedido de um sinal de "+" ou menos "-". As URLs de sa\u00edda s\u00e3o comparadas com os padr\u00f5es na ordem da lista at\u00e9 que seja encontrada uma correspond\u00eancia. Quando \u00e9 encontrada a correspond\u00eancia, a a\u00e7\u00e3o executada \u00e9 determinada pelo prefixo. Um prefixo menos "-" impede que a URL seja passada para outro aplicativo. Um prefixo mais "+" permite que a URL seja passada para manipula\u00e7\u00e3o pelo aplicativo. Se n\u00e3o houver nem "+" nem "-" com o padr\u00e3o, \u00e9 presumido "+" (permitir). Um par de valores separados por "\=" indica uma substitui\u00e7\u00e3o em que as ocorr\u00eancias da primeira sequ\u00eancia de caracteres s\u00e3o substitu\u00eddas pela segunda. Voc\u00ea pode usar o prefixo de express\u00e3o regular "^" na sequ\u00eancia de caracteres de busca para ancor\u00e1-la ao in\u00edcio da URL. Se uma URL de sa\u00edda n\u00e3o corresponder a nenhum padr\u00e3o na lista, ela ser\u00e1 bloqueada.\n\nPadr\u00e3o\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2w-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^ctxinternalmail\:\n  +^ctxmail\:\n
DISABLE_SENSOR_TITLE=Bloquear sensor de dispositivo
DEFAULT_SYNC_INTERVAL_TITLE=Intervalo de sincroniza\u00e7\u00e3o padr\u00e3o
LOCK_SCREEN_NOTIFICATION_DESC=\nControla se as notifica\u00e7\u00f5es de email e calend\u00e1rio aparecem em uma tela bloqueada de dispositivo. Se for selecionada op\u00e7\u00e3o Permitir, aparecem todas as informa\u00e7\u00f5es contidas na notifica\u00e7\u00e3o. Se for selecionado Bloquear, n\u00e3o aparecem notifica\u00e7\u00f5es. Se for selecionado remetente de email ou t\u00edtulo de evento, aparecer\u00e1 apenas o nome do remetente de email ou o t\u00edtulo do evento de calend\u00e1rio. Se estiver selecionada a op\u00e7\u00e3o contagem apenas, aparecer\u00e1 somente a contagem de emails e convites de reuni\u00e3o, acrescida do hor\u00e1rio do lembrete de calend\u00e1rio.\n \nO valor padr\u00e3o \u00e9 Permitir.\n
DEFAULT_EmailClassification_DESC=\nEspecifica a marca\u00e7\u00e3o de prote\u00e7\u00e3o que o Secure Mail aplica a um email se um usu\u00e1rio n\u00e3o escolher uma marca\u00e7\u00e3o. Este valor deve constar da lista da pol\u00edtica Marca\u00e7\u00f5es de classifica\u00e7\u00e3o de email.\n \nO valor padr\u00e3o \u00e9 N\u00c3O OFICIAL.\n
ALLOW_NPS_TITLE=Permitir exibi\u00e7\u00e3o de NPS
WW_ENABLE_WEBPASSWORD_CACHING_TITLE=Ativar armazenamento em cache de senha da web
MVPN_GATEWAY_ADDRESS_DESC=\nEndere\u00e7o p\u00fablico do Netscaler Gateway  para usar para acessar recursos de rede empresariais. Para aplicativos gerenciados XenMobile, esta pol\u00edtica \u00e9 opcional e, se n\u00e3o especificada, o padr\u00e3o ser\u00e1 o gateway prim\u00e1rio associado ao servidor XenMobile. Para as aplica\u00e7\u00f5es gerenciadas da Intune, isso deve ser especificado explicitamente para selecionar um gateway e ativar o redirecionamento para a rede empresarial. \nO valor padr\u00e3o \u00e9 vazio.\n
MVPN_REDIRECT_WEB_TITLE=Ativar redirecionamento http/https (com SSO)
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC_ANDROID=\nA regi\u00e3o em que o host de FCM est\u00e1 localizado para seus usu\u00e1rios do Secure Mail. As op\u00e7\u00f5es s\u00e3o Am\u00e9ricas, EMEA e APAC. O valor padr\u00e3o \u00e9 Am\u00e9ricas.\n            
LOCK_SCREEN_NOTIFICATION_DISABLED=Bloquear
NETWORK_ACCESS_DESC_SALESFORCEONE=\nImpede, permite ou redireciona atividade de rede de aplicativos. Se for selecionado Irrestrito, n\u00e3o s\u00e3o colocadas restri\u00e7\u00f5es no acesso \u00e0 rede. Se for selecionado Bloqueado, todo o acesso \u00e0 rede \u00e9 bloqueado. Se for selecionado Com t\u00fanel para a rede interna, \u00e9 usado por aplicativo um t\u00fanel VPN de volta para a rede interna para todo o acesso \u00e0 rede e s\u00e3o usadas configura\u00e7\u00f5es de t\u00fanel dividido NetScaler.\n\nO valor padr\u00e3o para Citrix for Salesforce \u00e9 Com t\u00fanel para a rede interna.\n
DISABLE_LOCATION_DESC_SALESFORCEONE=\nSe o valor for Ativado, impede que um aplicativo use os componentes de servi\u00e7os de localiza\u00e7\u00e3o (GPS ou rede).\n\nO valor padr\u00e3o \u00e9 desativado para Citrix for Salesforce.\n
DEFAULT_LOGGER_LEVEL_TITLE=N\u00edvel padr\u00e3o de log
DISABLE_LOCATION_DESC_MAIL=\nSe o valor for Ativado, impede um aplicativo de usar os componentes de servi\u00e7os de localiza\u00e7\u00e3o (GPS ou rede).\n\nO valor padr\u00e3o \u00e9 Desativado para Secure Mail.\n
DISABLE_DICTATION_TITLE=Bloquear ditado
ANALYTICS_DETAIL_TITLE=N\u00edvel de detalhes do Google Analytics
CLIENT_CERT_PREFETCH_DESC=Quando usado com o servi\u00e7o de integra\u00e7\u00e3o de certificado de StoreFront e quando a Etiqueta de Certificado \u00e9 especificada, este valor booleano indica se o certificado deve ser adquirido ou n\u00e3o para este aplicativo. Defina este valor como verdadeiro para aplicativos que n\u00e3o t\u00eam permiss\u00e3o para funcionar offline. Defina este valor como falso para aplicativos que t\u00eam permiss\u00e3o para funcionar offline.\n
BLOCK_JAILBROKEN_TITLE=Bloquear com jailbreak ou com rooting
URL_EXCLUSION_LIST_DESC_ANDROID=\nEsta pol\u00edtica exclui certos URL de sa\u00edda da filtragem de MDX. A lista separada por v\u00edrgulas seguinte de nomes de dom\u00ednio completamente qualificados (FQDN) ou de sufixos DNS ser\u00e1 exclu\u00edda de todas as filtragens MDX. Se esta pol\u00edtica contiver alguma entrada, os URLs com campos de host que correspondam a pelo menos um item da lista (por coincidir com um sufixo de DNS) ser\u00e3o enviados inalterados ao navegador diretamente. O valor padr\u00e3o \u00e9 vazio.\n
EmailClassification_TITLE=Classifica\u00e7\u00e3o de email
NETWORK_ACCESS_DESC_BLOCKED=\nImpede, permite ou redireciona atividade de rede de aplicativos. Se for selecionado Irrestrito, n\u00e3o s\u00e3o colocadas restri\u00e7\u00f5es no acesso \u00e0 rede. Se for selecionado Bloqueado, todo o acesso \u00e0 rede \u00e9 bloqueado. Se for selecionado Com t\u00fanel para a rede interna, \u00e9 usado por aplicativo um t\u00fanel VPN de volta para a rede interna para todo o acesso \u00e0 rede e s\u00e3o usadas configura\u00e7\u00f5es de t\u00fanel dividido NetScaler.\n\nO valor padr\u00e3o \u00e9 Bloqueado.\n
REQUIRE_DEVICE_EXPLANATION=\nSe o valor for PIN ou c\u00f3digo secreto do dispositivo, o aplicativo \u00e9 travado se o dispositivo n\u00e3o tiver um PIN um c\u00f3digo secreto. \nSe o valor for Bloqueio de tela de dispositivo com desenho, o aplicativo \u00e9 bloqueado se o dispositivo n\u00e3o tiver um bloqueio de tela com desenho configurado.\nSe o valor for Desativado, o aplicativo tem permiss\u00e3o para funcionar mesmo se o dispositivo n\u00e3o tiver um bloqueio de tela com PIN, c\u00f3digo secreto ou desenho.\n\nNota\: PIN ou c\u00f3digo secreto do dispositivo requer uma vers\u00e3o m\u00ednima do Android 4.1 (Jellybean). Definir a pol\u00edtica como PIN ou c\u00f3digo secreto do dispositivo impede um aplicativo de ser executado em vers\u00f5es mais antigas.\nNota\: Em dispositivos com Android M, as op\u00e7\u00f5es "PIN ou c\u00f3digo secreto do dispositivo" and "Bloqueio de tela de dispositivo com desenho" t\u00eam o mesmo efeito\: Com qualquer uma dessas op\u00e7\u00f5es, o aplicativo \u00e9 bloqueado se o dispositivo n\u00e3o tiver bloqueio de tela configurado com PIN, c\u00f3digo secreto ou desenho.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC=\nSe o valor for Ativado, o aplicativo ser\u00e1 ativado explicitamente para inform\u00e1-lo sobre um logoff de usu\u00e1rio. Se o valor for Desativado, o aplicativo n\u00e3o ser\u00e1 ativado durante um logoff de usu\u00e1rio, Se o valor for Apenas dispositivos compartilhados, o aplicativo ser\u00e1 ativado durante o logoff do usu\u00e1rio apenas se o dispositivo for configurado como um dispositivo compartilhado.\n\nO padr\u00e3o \u00e9 Desativado.\n
MAX_SYNC_INTERVAL_DESCRIPTION=\nControla a quantidade de emails armazenados localmente em um dispositivo m\u00f3vel pela limita\u00e7\u00e3o do per\u00edodo de sincroniza\u00e7\u00e3o. O valor padr\u00e3o \u00e9 Todos.\nPara restringir o per\u00edodo que um dispositivo pode fazer buscas no servidor de email, configure a pol\u00edtica de limite de tempo de busca do servidor de email.\n
DEVICE_PASSCODE_TITLE=C\u00f3digo secreto de dispositivo
WORXWEB_HOMEPAGE_URL_TITLE=URL da p\u00e1gina inicial
DISABLE_KEYBOARD_TITLE=Bloquear teclados de terceiros (iOS 8+ apenas)
DISABLE_GALLERY_TITLE=Bloquear galeria
WORXNOTES_ACCOUNTENUM_EXCHANGE=Somente Exchange
DISABLE_LOCATION_WORXCHAT_DESC=\nSe o valor for Ativado, impede um aplicativo de usar os componentes de servi\u00e7os de localiza\u00e7\u00e3o (GPS ou rede).\n\nO valor padr\u00e3o \u00e9 Ativado para o Secure Chat.\n
SMIME_LDAP_ACCESS_ANONYMOUSLY_TITLE=Acessar LDAP de modo an\u00f4nimo
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=Exclus\u00f5es de criptografia privada de arquivo
FILE_ENCRYPTION_ENUM_APPLICATION=Aplicativo
AUTO_POPULATE_USERNAME_DESC=\nSe ativado, o nome de usu\u00e1rio ser\u00e1 preenchido automaticmente no IU de provisionamento de conta.\n
DISABLE_MICROPHONE_DESC_WORKFLOW=\nSe o valor for Ativado, impede que um aplicativo use diretamente o hardware do microfone.\n\nO valor padr\u00e3o \u00e9 desativado para Citrix ShareFile Workflows.\n
TIME_3_DAYS=3 dias
DISABLE_BACKUP_DESC=\nSe o valor for Ativado, impede o backup de arquivos de dados pelo iCloud ou iTunes.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
DISABLE_LOCATION_DESC_TASKS=\nSe o valor for Ativado, impede um aplicativo de usar os componentes de servi\u00e7os de localiza\u00e7\u00e3o (GPS ou rede).\n\nO valor padr\u00e3o \u00e9 Desativado para Secure Tasks.\n
DEFAULT_LOGGER_LEVEL_DESC=\nControla o detalhamento padr\u00e3o do recurso de log de diagn\u00f3stico do Secure App. Cada n\u00edvel inclui n\u00edveis de valores mais baixos. A faixa de n\u00edveis poss\u00edveis cont\u00e9m\:\n  0  - Nada no log\n  1  - Erros cr\u00edticos\n  2  - Erros\n  3  - Avisos\n  4  - Mensagens informativas\n  5  - Mensagens informativas detalhadas\n  6 at\u00e9 15  - N\u00edveis de depura\u00e7\u00e3o de 1 at\u00e9 10\n \n\nO padr\u00e3o \u00e9 o n\u00edvel 4 (mensagens informativas).\n
DIAGNOSTICS_CATEGORY=Logs de Aplicativos
STRING_STORE_MIGRATION_GUIDE_DESC_ANDROID=\nQuando esta pol\u00edtica est\u00e1 ativada, na pr\u00f3xima vez que um usu\u00e1rio abrir um aplicativo empresarial, ser\u00e1 apresentado um guia de migra\u00e7\u00e3o com instru\u00e7\u00f5es para passar para a vers\u00e3o da Play Store. O valor padr\u00e3o \u00e9 Desativada.\n
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI=Ativar download de anexos por WiFi
USER_DOMAIN_TITLE=Dom\u00ednio de usu\u00e1rio
SECURE_VIEWER_TRUE=verdadeiro
DISABLE_CAMERA_DESC_WORKFLOW=\nSe o valor for Ativado, impede que um aplicativo use diretamente o hardware da c\u00e2mera.\n\nO valor padr\u00e3o \u00e9 desativado para Citrix ShareFile Workflows.\n
UNITS_HOURS=horas
EmailClassification_Markings_TITLE=Marca\u00e7\u00f5es de classifica\u00e7\u00e3o de email
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_DESC=\nEsta pol\u00edtica determina se o Secure Mail deve ignorar a verifica\u00e7\u00e3o de contatos em outra conta do Exchange deste dispositivo.\n\nSe estiver ativa, o aplicativo sincroniza os contatos mesmo se outra conta do Exchange estiver configurada. Se estiver desativado, o aplicativo continua a bloquear a sincroniza\u00e7\u00e3o de contatos. O valor padr\u00e3o \u00e9 Ativa.\n
STEPUP_AUTH_DESC=\nEndere\u00e7o de um NetScaler Gateway alternativo espec\u00edfico que deve ser usado para autentica\u00e7\u00e3o e para sess\u00f5es de Micro VPN com este aplicativo. Esta \u00e9 uma pol\u00edtica opcional que, quando usada em conjunto com a pol\u00edtica Sess\u00e3o online obrigat\u00f3ria; for\u00e7a os aplicativos a reautenticar para o gateway espec\u00edfico. Esses gateways t\u00eam, tipicamente, requisitos de autentica\u00e7\u00e3o diferentes (mais seguran\u00e7a) e pol\u00edticas de gerenciamento de tr\u00e1fegos. Se for deixado em branco, o gateway padr\u00e3o do servidor \u00e9 sempre usado.\n\nO valor padr\u00e3o \u00e9 vazio.\n
ENABLE_CRASH_TELEMETRY_DESC=\nSe o valor of Ativado, o aplicativo pode enviar relat\u00f3rios de pane \u00e0 Citrix. Se o valor for Desativado, o aplicativo n\u00e3o tem permiss\u00e3o para enviar relat\u00f3rios de pane \u00e0 Citrix. O valor padr\u00e3o \u00e9 Ativado.\n
NETWORK_ACCESS_WORXCHAT_DESC=\nImpede, permite ou redireciona atividade de rede de aplicativos. Se for selecionado Irrestrito, n\u00e3o s\u00e3o colocadas restri\u00e7\u00f5es no acesso \u00e0 rede. Se for selecionado Bloqueado, todo o acesso \u00e0 rede \u00e9 bloqueado. Se for selecionado Com t\u00fanel para a rede interna, \u00e9 usado por aplicativo um t\u00fanel VPN de volta para a rede interna para todo o acesso \u00e0 rede e s\u00e3o usadas configura\u00e7\u00f5es de t\u00fanel dividido NetScaler.\n\nO valor padr\u00e3o para Secure Chat \u00e9 Irrestrito.\n
DEFAULT_LOGGER_OUTPUT_DESC_IOS=\nDetermina quais meios de sa\u00edda s\u00e3o usados pelos recursos de log de diagn\u00f3stico do Secure App. Os valores poss\u00edveis s\u00e3o arquivo, console ou arquivo,console.\n\nO valor padr\u00e3o \u00e9 arquivo.\n
SPLIT_TUNNEL_REVERSE_DESC=\nAcrescente uma lista separada por v\u00edrgula de nomes de dom\u00ednio totalmente qualificado (FQDN) ou sufixos de DNS que se conectam usando a rede local (LAN) em vez criar t\u00fanel atrav\u00e9s do NetScaler Gateway. Essa pol\u00edtica aplica-se ao modo Secure Browse quando o NetScaler Gateway est\u00e1 configurado no modo de t\u00fanel reverso.\n \nO valor padr\u00e3o \u00e9 vazio.\n
UNITS_MINUTES=minutos
LABEL_ON=Ativado
MAIL_DESC_COMPOSE=\nBloqueado impede qualquer composi\u00e7\u00e3o de emails. Secure Mail redireciona composi\u00e7\u00e3o de email para Secure Mail. Email nativo redireciona a composi\u00e7\u00e3o de email para o aplicativo de email se houver uma conta configurada. O valor padr\u00e3o \u00e9 Secure Mail.\n
REAUTH_PERIOD_DESC=\nDefine o per\u00edodo antes de um usu\u00e1rio ser desafiado para se autenticar novamente. Se for definido como zero, o usu\u00e1rio \u00e9 solicitado para se autenticar a cada vez que o aplicativo for iniciado ou ativado.\n\nO valor padr\u00e3o \u00e9 480 minutos (8 horas).\n
ALLOWED_WIFI_NETWORKS_TITLE=Redes Wi-Fi permitidas
DISABLE_SENSOR_EXPLANATION=\nSe o valor for Ativado, impede que um aplicativo use sensores do dispositivo (aceler\u00f4metro, sensor de movimento e girosc\u00f3pio). \n\nO valor padr\u00e3o \u00e9 Ativado.\n
WORXNOTES_ACCOUNTENUM_EXCHANGEANDSHAREFILE=ShareFile e Exchange Server
REDIRECT_SYSTEM_LOGS_SHORTDESC_ANDROID=Redirecionar logs de aplicativo para o recurso de diagn\u00f3stico do Secure App
COMPOSE_NATIVEMAIL=Aplicativo de email nativo
OUTBOUND_URLS_DESC_IOS_WEB=\nOs aplicativos iOS podem despachar solicita\u00e7\u00f5es de URL para outros aplicativos que foram registrados para lidar com esquemas espec\u00edficos (como "http\://"). Esse recurso oferece um mecanismo para um aplicativo enviar solicita\u00e7\u00f5es de ajuda para outro aplicativo.\n\nEsta pol\u00edtica serve para filtrar as URLs que s\u00e3o passadas deste aplicativo para outros aplicativos para manipula\u00e7\u00e3o (ou seja, URLs de sa\u00edda).\n\nA pol\u00edtica deve ser formatada como uma lista de padr\u00f5es separada por v\u00edrgulas em que cada padr\u00e3o pode ser precedido de um sinal de "+" ou menos "-". As URLs de sa\u00edda s\u00e3o comparadas com os padr\u00f5es na ordem da lista at\u00e9 que seja encontrada uma correspond\u00eancia. Quando \u00e9 encontrada a correspond\u00eancia, a a\u00e7\u00e3o executada \u00e9 determinada pelo prefixo. Um prefixo menos "-" impede que a URL seja passada para outro aplicativo. Um prefixo mais "+" permite que a URL seja passada para manipula\u00e7\u00e3o pelo aplicativo. Se n\u00e3o houver nem "+" nem "-" com o padr\u00e3o, \u00e9 presumido "+" (permitir). Um par de valores separados por "\=" indica uma substitui\u00e7\u00e3o em que as ocorr\u00eancias da primeira sequ\u00eancia de caracteres s\u00e3o substitu\u00eddas pela segunda. Voc\u00ea pode usar o prefixo de express\u00e3o regular "^" na sequ\u00eancia de caracteres de busca para ancor\u00e1-la ao in\u00edcio da URL. Se uma URL de sa\u00edda n\u00e3o corresponder a nenhum padr\u00e3o na lista, ela ser\u00e1 bloqueada.\n\nPadr\u00e3o\:\n  ^http\:\n  ^https\:\n  ^mailto\:\=ctxmail\:\n  +^ctxmailex\:\n  +^ctxmailex2\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2t-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^itms-services\:\n  +^itms-apps\:\n  +^ctx-sf\:\n  +^lmi-g2m\:\n  +^lync\:\n
LOCK_SCREEN_NOTIFICATION_TITLE=Controlar notifica\u00e7\u00f5es de tela de bloqueio
VPN_MODE_SECURE_BROWSE=Navega\u00e7\u00e3o segura
ALLOW_OFFLINE_DOCUMENTS_TITLE=Permitir documentos offline
ftuPreferredCredentialsSamAccountName=sAMAccountName
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC=\nA regi\u00e3o em que o host de APNs est\u00e1 localizado para seus usu\u00e1rios de Secure Mail. As op\u00e7\u00f5es s\u00e3o Am\u00e9ricas, EMEA e APAC.\n\nO valor padr\u00e3o \u00e9 Am\u00e9ricas.\n
DEFAULT_LOGGER_OUTPUT_TITLE=Sa\u00edda de log padr\u00e3o
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_DESC=\nEste valor determina quantos minutos os usu\u00e1rios podem usar o aplicativo antes que a pol\u00edtica "Sess\u00e3o online obrigat\u00f3ria" impe\u00e7a que continuem a us\u00e1-lo (at\u00e9 que a sess\u00e3o online seja validada).\n\nO valor padr\u00e3o \u00e9 0 (sem per\u00edodo de toler\u00e2ncia).\n
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\nCont\u00e9m uma lista separada por v\u00edrgulas de caminhos de arquivo. Cada caminho \u00e9 uma express\u00e3o regular que representa um ou mais arquivos que n\u00e3o devem ser criptografados. Os caminhos de arquivo s\u00e3o relativos ao armazenamento padr\u00e3o externo e a qualquer armazenamento externo espec\u00edfico de dispositivo. \n
EXCHANGE_SERVER_TITLE_TASKS=Exchange Server do Secure Tasks
WIPE_DATA_ON_APP_LOCK_DESC=\nApaga dados de aplicativo e redefine o aplicativo quando este est\u00e1 bloqueado. Se o valor for Desativado, os dados de aplicativo n\u00e3o s\u00e3o apagados quando o aplicativo est\u00e1 bloqueado.\n\nUm aplicativo pode ser bloqueado por qualquer um dos seguintes motivos:\ perda do direito ao aplicativo com rela\u00e7\u00e3o ao usu\u00e1rio, assinatura do aplicativo removida, conta removida, Secure Hub desinstalado, n\u00famero excessivo de falhas de autentica\u00e7\u00e3o, dispositivo com jailbreak ou rooting detectado (conforme a configura\u00e7\u00e3o da pol\u00edtica), dispositivo colocado no estado de bloqueio por a\u00e7\u00e3o administrativa.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
WIFI_ONLY_DESC=\nSe o valor for Ativado, o aplicativo \u00e9 bloqueado quando o dispositivo n\u00e3o est\u00e1 conectado a uma rede WiFi. Se o valor dor Desativado, o aplicativo pode ser executado se o dispositivo tiver uma conex\u00e3o ativa como 4G/3G, LAN ou WiFi.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
NETWORK_ACCESS_DESC_WORKFLOW=\nImpede, permite ou redireciona atividade de rede de aplicativos. Se for selecionado Irrestrito, n\u00e3o s\u00e3o colocadas restri\u00e7\u00f5es no acesso \u00e0 rede. Se for selecionado Bloqueado, todo o acesso \u00e0 rede \u00e9 bloqueado. Se for selecionado Com t\u00fanel para a rede interna, \u00e9 usado por aplicativo um t\u00fanel VPN de volta para a rede interna para todo o acesso \u00e0 rede e s\u00e3o usadas configura\u00e7\u00f5es de t\u00fanel dividido NetScaler.\n\nO valor padr\u00e3o para Citrix ShareFile Workflows \u00e9 Com t\u00fanel para a rede interna.\n
OUTBOUND_URLS_DESC_IOS_NOTE=\nOs aplicativos iOS podem despachar solicita\u00e7\u00f5es de URL para outros aplicativos que foram registrados para lidar com esquemas espec\u00edficos (como "http\://"). Esse recurso oferece um mecanismo para um aplicativo enviar solicita\u00e7\u00f5es de ajuda para outro aplicativo. \n\nEsta pol\u00edtica serve para filtrar as URLs que s\u00e3o passadas deste aplicativo para outros aplicativos para manipula\u00e7\u00e3o (ou seja, URLs de sa\u00edda). \n\nA pol\u00edtica deve ser formatada como uma lista de padr\u00f5es separada por v\u00edrgulas em que cada padr\u00e3o pode ser precedido de um sinal de "+" ou menos "-". As URLs de sa\u00edda s\u00e3o comparadas com os padr\u00f5es na ordem da lista at\u00e9 que seja encontrada uma correspond\u00eancia. Quando \u00e9 encontrada a correspond\u00eancia, a a\u00e7\u00e3o executada \u00e9 determinada pelo prefixo. Um prefixo menos "-" impede que a URL seja passada para outro aplicativo. Um prefixo mais "+" permite que a URL seja passada para manipula\u00e7\u00e3o pelo aplicativo. Se n\u00e3o houver nem "+" nem "-" com o padr\u00e3o, \u00e9 presumido "+" (permitir). Um par de valores separados por "\=" indica uma substitui\u00e7\u00e3o em que as ocorr\u00eancias da primeira sequ\u00eancia de caracteres s\u00e3o substitu\u00eddas pela segunda. Voc\u00ea pode usar o prefixo de express\u00e3o regular "^" na sequ\u00eancia de caracteres de busca para ancor\u00e1-la ao in\u00edcio da URL. Se uma URL de sa\u00edda n\u00e3o corresponder a nenhum padr\u00e3o na lista, ela ser\u00e1 bloqueada.\n\nPadr\u00e3o\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxsalesforce\:\n
SECUREWEB_DOMAINS_DESC=\nEsta pol\u00edtica afeta apenas as entradas de pol\u00edtica "URLs permitidas" que iriam redirecionar um URL para o aplicativo Secure Web (^http\:\=ctxmobilebrowser\: e ^https\:\=ctxmobilebrowsers\: ).\n\nAdicione uma lista separada de nomes de dom\u00ednio totalmente qualificados (FQDN) ou sufixos de DNS para redirecionar o aplicativo Secure Web. Se a pol\u00edtica estiver vazia (o padr\u00e3o), todos os dom\u00ednios podem redirecionar para o aplicativo Secure Web. Se esta pol\u00edtica contiver alguma entrada, apenas os URLs com campos de host que correspondam a pelo menos um item da lista (por coincidir com um sufixo de DNS) redirecionam para o aplicativo Secure Web. Todos os demais URLs s\u00e3o enviados inalterados para iOS, desconsiderando o aplicativo Secure Web.\n\nO valor padr\u00e3o \u00e9 vazio.\n
WORXWEB_PRELOAD_BOOKMARKS_DESC=\nDefine um conjunto pr\u00e9-carregado de marcadores para o navegador do Secure Web.\n\nA pol\u00edtica \u00e9 uma lista de valores separados por v\u00edrgula que cont\u00e9m o nome de pasta, nome amig\u00e1vel e endere\u00e7o de Web. Cada tripleto deve estar no formato de pasta, nome, url, em que a pasta e o nome podem opcionalmente ser inseridos em aspas duplas (").\n                  \nPor exemplo, os valores de pol\u00edtica\n                  \n  ,"P\u00e1gina inicial da Mycorp, Inc.",http\://www.mycorp.com,\n  "MyCorp Links",Logon de conta,https\://www.mycorp.com/Contas\n  "Links da MyCorp/Rela\u00e7\u00f5es com o investidor","Entre em contato conosco",http\://www.mycorp.com/IR/Contactus.aspx\n                  \ndefine tr\u00eas marcadores. O primeiro \u00e9 o link principal (sem nome de pasta) com o t\u00edtulo "P\u00e1gina inicial da Mycorp, Inc.". O segundo link ser\u00e1 colocado em uma pasta com o t\u00edtulo "Links da MyCorp" e com a etiqueta "Logon de conta". O terceiro ser\u00e1 colocado na subpasta "Rela\u00e7\u00f5es com o investidor" da pasta "Links da MyCorp" e exibido como "Entre em contato conosco".\n                  \nO valor padr\u00e3o \u00e9 vazio.\n
MAIL_DOMAIN_DESC=\nO nome padr\u00e3o de dom\u00ednio de Active Directory para usu\u00e1rios do Exchange ou, apenas para iOS, usu\u00e1rios do Notes.\n\nO valor padr\u00e3o \u00e9 vazio.\n
PRIVATE_FILE_ENCRYPTION_TITLE=Criptografia privada de arquivo
BLOCK_LOGS_TITLE=Bloquear logs de aplicativo
DISABLE_MICROPHONE_DESC_SALESFORCEONE=\nSe o valor for Ativado, impede que um aplicativo use diretamente o hardware do microfone.\n\nO valor padr\u00e3o \u00e9 desativado para Citrix for Salesforce.\n
INBOUND_URLS_TITLE=Esquemas de URL de aplicativo
STRING_DISABLED=Desativado
DATABASE_ENCRYPTION_DESC=\nSe o valor for Desativado, os dados armazenados no dispositivo n\u00e3o s\u00e3o criptografados. Se o valor for Ativado, os dados armazenados no dispositivo n\u00e3o s\u00e3o criptografados.\n                \nO valor padr\u00e3o \u00e9 Ativado.\n\nCuidado\: Se voc\u00ea alterar esta pol\u00edtica depois de implementar um aplicativo, os usu\u00e1rios precisar\u00e3o reinstalar o aplicativo.\n
WIPE_DATA_ON_APP_LOCK_TITLE=Apagar dados de aplicativo ao bloquear
INTERNAL_NETWORK_TITLE=Exigir rede interna
SECURITY_APPINTERACTION_CATEGORY=Intera\u00e7\u00e3o de aplicativo
DISABLE_ICLOUD_DESC=\nSe o valor for Ativado, impede um aplicativo de usar o iCloud para o armazenamento e compartilhamento de configura\u00e7\u00f5es e dados. Nota\: O backup de arquivos de dados de iCloud \u00e9 controlado pela pol\u00edtica Bloquear backup de arquivo.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
GEOFENCE_LONGITUDE_DESC=\nLongitude (coordenada X) do ponto central da geocerca do ponto/raio na qual o aplicativo \u00e9 constrito a operar. Quando for operado fora da geocerca configurada, o aplicativo permanece bloqueado.\n\nDeve ser expresso no formato de graus com sinal (DDD.dddd), por exemplo "-31.9635". As longitudes a oeste devem ser precedidas de um sinal negativo.\n\nO valor padr\u00e3o \u00e9 0.\n
DISABLE_AIRDROP_DESC=\nSe o valor for Ativado, impede um aplicativo de usar AirDrop.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
DISABLE_ICLOUD_TITLE=Bloquear iCloud
USERENTERED_ONLY=Inserido somente pelo usu\u00e1rio
ENABLE_DRAFT_AUTO_SAVE__DESC=\nSe o valor for Ativado, o Secure Mail d\u00e1 suporte automaticamente salvando mensagens na pasta de rascunhos. O valor padr\u00e3o \u00e9 Ativado.\n
DEFAULT_LOGGER_LEVEL_UNITS=n\u00edvel
TIME_1_WEEK=1 semana
MVPN_REDIRECT_WEB_DESC=\nSe o valor for Ativado, ativa a intercepta\u00e7\u00e3o de http/https e o redirecionamento de mVPN atrav\u00e9s do ponto final do proxy web do Netscaler Gateway. Se o calor for Desativado, a intercepta\u00e7\u00e3o de tr\u00e1fego de http/https \u00e9 ignorada. \n\nO valor padr\u00e3o \u00e9 ativado.\n
GEOFENCE_RADIUS_DESC_IOS=\nRaio da geocerca em que o aplicativo \u00e9 for\u00e7ado a operar. Quando operado fora da geocerca configurada, o aplicativo permanece bloqueado.\n\nDeve ser expresso em metros. Quando \u00e9 definido como zero, a geocerca \u00e9 desativada.\n\nQuando a pol\u00edtica de Bloqueio de servi\u00e7os de localiza\u00e7\u00e3o \u00e9 ativada, a geocerca n\u00e3o funciona corretamente.\n\nO padr\u00e3o \u00e9 0 (desativado).\n
PUBLIC_FILE_MIGRATION_WRITE=Gravar (WO/RW)
DISABLE_ATTACHMENTS_TITLE=Bloquear anexos de arquivo
MAX_SEARCH_WINDOW_DESCRIPTION=\nRestringe a quantidade de hist\u00f3rico de email que \u00e9 acess\u00edvel a partir dos dispositivos m\u00f3veis pela limita\u00e7\u00e3o do n\u00famero de dias inclu\u00eddos nas buscas de servidor de e-mail. O valor padr\u00e3o \u00e9 Ilimitado.\nPara restringir a quantidade de email sincronizada com um dispositivo m\u00f3vel, configure a pol\u00edtica de per\u00edodo de sincroniza\u00e7\u00e3o de cliente.\n
DISABLE_LOCATION_DESC_NOTE=\nSe o valor for Ativado, impede um aplicativo de usar os componentes de servi\u00e7os de localiza\u00e7\u00e3o (GPS ou rede).\n\nO valor padr\u00e3o \u00e9 Desativado para Secure Notes.\n
DEFAULT_EMAIL_NOTIFICATION=Notifica\u00e7\u00e3o de email padr\u00e3o
MVPN_EXCLUDE_DOMAINS_TITLE=lista de exclus\u00e3o de t\u00fanel de mVPN
COPY_TITLE=Recortar e copiar
MAX_SYNC_INTERVAL_DESCRIPTION_WINDOWS=\n                  Controla a quantidade de emails armazenados localmente em um dispositivo m\u00f3vel pela limita\u00e7\u00e3o do per\u00edodo de sincroniza\u00e7\u00e3o. O valor padr\u00e3o \u00e9 1 m\u00eas.\n                  Para restringir o per\u00edodo que um dispositivo pode fazer buscas no servidor de email, configure a pol\u00edtica de limite de tempo de busca do servidor de email.\n              
FILEENCRYPTION_EXCLUDE_LIST_TITLE=Exclus\u00f5es de criptografia de arquivo
DEFAULT_NOSAVE_LOCAL_FILE_DESC_IOS=\nQuando o QuickEdit abre um arquivo de outro aplicativo ele n\u00e3o salva uma c\u00f3pia local se o outro pacote do aplicativo estiver na lista separada por v\u00edrgulas do CFBundleIDs que voc\u00ea inserir aqui.\n
ENC_KEYS_DESC=\nSe apenas Acesso online estiver selecionado, os c\u00f3digos secretos usados para derivar as chaves de criptografia n\u00e3o podem ser persistentes no dispositivo. Em vez disso, elas precisam ser recuperadas a cada vez que o servi\u00e7o de gerenciamento de chave do XenMobile necessitar delas. Se Acesso offline estiver selecionado, os c\u00f3digos secretos usados para derivar as chaves de criptografia podem ser persistentes no dispositivo. Se Acesso seguro offline estiver selecionado, os c\u00f3digos secretos usados para derivar as chaves de criptografia podem ser persistentes no dispositivo e ser protegidos por uma senha offline definida pelo usu\u00e1rio. Nesse caso, o usu\u00e1rio deve digitar sua senha para ter acesso ao cont\u00eainer seguro protegido pelas chaves de criptografia.\n\nSe somente Acesso online for selecionado, presume-se que a pol\u00edtica de Autentica\u00e7\u00e3o \u00e9 Logon de rede, n\u00e3o importando se a configura\u00e7\u00e3o de pol\u00edtica de autentica\u00e7\u00e3o est\u00e1 de fato configurada para este aplicativo. Se for selecionado Acesso offline, recomenda-se (mas n\u00e3o \u00e9 necess\u00e1rio) que a Pol\u00edtica de autentica\u00e7\u00e3o seja configurada para ativar um desafio de senha offline para proteger o acesso \u00e0s chaves e ao conte\u00fado criptografado associado. Se Acesso seguro offline for selecionado, o usu\u00e1rio pode ser desafiado para que forne\u00e7a sua senha quando o aplicativo for iniciado pela primeira vez.\n\nO valor padr\u00e3o \u00e9 Acesso offline.\n
DISABLE_HTML5_LOCAL_STORAGE=Desativar o Armazenamento local de HTML 5
CITRIX_REPORTING_MAX_CACHE_SIZE_TITLE=Tamanho m\u00e1ximo de cache de relat\u00f3rio
DISABLE_LOCATION_DESC=\nSe o valor for Ativado, impede que um aplicativo use os componentes de servi\u00e7os de localiza\u00e7\u00e3o (GPS ou rede).\n\nO valor padr\u00e3o \u00e9 Ativado.\n
URL_EXCLUSION_LIST_TITLE=Dom\u00ednios URL exclu\u00eddos da filtragem
ENABLE_DRAFT_AUTO_SAVE_TITLE=Ativar salvamento autom\u00e1tico de rascunhos de email
TURNON_SMIME_FTU_DESC_MAIL_IOS=\nDetermina se o Secure Mail ativa S/MIME durante a primeira inicializa\u00e7\u00e3o do Secure Mail, se a origem de certificado de S/MIME \u00e9 Cofre compartilhado. Se o valor for Ativado, ativa o S/MIME se houver certificados para o usu\u00e1rio no cofre compartilhado. Se n\u00e3o houver certificados no cofre compartilhado, o usu\u00e1rio receber\u00e1 um aviso para que importe os certificados. Nos dois cen\u00e1rios, os usu\u00e1rios devem configurar certificados de um aplicativo de provedor de identidade digital com suporte antes de criar uma conta no Secure Mail.\nSe o valor for Desativado, o Secure Mail n\u00e3o ativa S/MIME e o usu\u00e1rio pode ativ\u00e1-lo nas configura\u00e7\u00f5es de Secure Mail. \n\nO valor padr\u00e3o \u00e9 Desativado.\n
PERMIT_VPN_MODE_SWITCHING_DESC=\nAo fazer t\u00fanel para a rede interna, esta pol\u00edtica permite alternar entre os modos VPN automaticamente conforme o necess\u00e1rio. Se Ativado, uma solicita\u00e7\u00e3o de rede que falhe por causa de uma solicita\u00e7\u00e3o de autentica\u00e7\u00e3o que n\u00e3o pode ser manipulada no modo VPN preferido ser\u00e1 tentada novamente no modo alternado. Por exemplo, os desafios de servidor relativos a certificados cliente podem ser acomodados pelo modo T\u00fanel completo, mas n\u00e3o ao usar Secure Browse. De modo semelhante, os desafios de autentica\u00e7\u00e3o de HTTP t\u00eam maior probabilidade de ser atendidos com um logon \u00fanico ao usar o modo Secure Browse. Se Desativado, o Modo VPN preferido ser\u00e1 o \u00fanico modo que \u00e9 usado..\n\nO padr\u00e3o \u00e9 Desativado.\n
DISABLE_MICROPHONE_DESC_FORMS=\nSe o valor for Ativado, impede que um aplicativo use diretamente o hardware do microfone.\n\nO valor padr\u00e3o \u00e9 Desativado para Secure Forms.\n
EmailClassification_Namespace_DESC=\nEspecifica o espa\u00e7o de nome de classifica\u00e7\u00e3o que \u00e9 necess\u00e1rio no cabe\u00e7alho de email pela classifica\u00e7\u00e3o padr\u00e3o usada. Por exemplo, o espa\u00e7o de nome "gov.au" aparece no cabe\u00e7alho como "NS\=gov.au".\n \nO valor padr\u00e3o \u00e9 vazio.\n
PREFERRED_VPN_MODE_TITLE=Modo VPN preferido
GOTOMEETING_AND_USER_ENTERED=GoToMeeting e inserido pelo usu\u00e1rio
ACCESS_NETWORK_CATEGORY=Requisitos de rede
FTU_PREFERRED_CREDENTIALS_TITLE=Credenciais de autentica\u00e7\u00e3o inicial
DOCEX_TITLE=Troca de documentos (Abrir em)
FILE_ENCRYPTION_VERSION_DESC=\nEspecifica a vers\u00e3o de criptografia para criptografia p\u00fablica e privada. A Citrix recomenda Atual para oferecer seguran\u00e7a m\u00e1xima, especialmente no caso de uma nova instala\u00e7\u00e3o de aplicativo. Se voc\u00ea selecionar Atual, note que os usu\u00e1rios devem reinstalar os aplicativos que contenham uma vers\u00e3o de criptografia anterior, como Legado, caso contr\u00e1rio eles poder\u00e3o perder dados. O valor padr\u00e3o \u00e9 Atual.\n
NETWORK_ACCESS_DESC_UNRESTRICTED=\nImpede, permite ou redireciona atividade de rede de aplicativos. Se for selecionado Irrestrito, n\u00e3o s\u00e3o colocadas restri\u00e7\u00f5es no acesso \u00e0 rede. Se for selecionado Bloqueado, todo o acesso \u00e0 rede \u00e9 bloqueado. Se for selecionado Com t\u00fanel para a rede interna, \u00e9 usado por aplicativo um t\u00fanel VPN de volta para a rede interna para todo o acesso \u00e0 rede e s\u00e3o usadas configura\u00e7\u00f5es de t\u00fanel dividido NetScaler.\n\nO valor padr\u00e3o \u00e9 Irrestrito.\n
AUTO_POPULATE_USERNAME_TITLE=Ativar preenchimento autom\u00e1tico do nome de usu\u00e1rio
APPSTOREMIGRATION_CATEGORY=AppStoreMigration
BGSERVICES_GATEWAY_DESC=\nAlterna o endere\u00e7o de gateway para usar para servi\u00e7os de rede em segundo plano na forma de fqdn\:port. \u00c9 o FQDN de NetScaler Gateway e n\u00famero de porta que o Secure Mail usa para conectar ao Exchange Server interno. No utilit\u00e1rio de configura\u00e7\u00e3o do NetScaler Gateway, voc\u00ea deve configurar a Secure Ticket Authority (STA) e associar a pol\u00edtica ao servidor virtual.\n\nO valor padr\u00e3o \u00e9 vazio, o que indica que n\u00e3o existe nenhum gateway alternativo. \n\nSe voc\u00ea configurar esta pol\u00edtica, configure a pol\u00edtica Acesso \u00e0 rede para Com t\u00fanel para a rede interna. Esta pol\u00edtica torna-se efetiva quando voc\u00ea configura a pol\u00edtica de acesso \u00e0 rede. Al\u00e9m disso, use esta pol\u00edtica quando o Exchange Server residir na sua rede interna e voc\u00ea quiser usar NetScaler Gateway para usar um proxy na conex\u00e3o ao Exchange Server interno.\n
INBOUND_DOCEX_TITLE=Troca de documentos de entrada (Abrir em)
DOMAIN_DESC=\nO nome padr\u00e3o de dom\u00ednio de Active Directory para usu\u00e1rios.\n \nO valor padr\u00e3o \u00e9 vazio.\n
WWUX_HIDE_ALL=Ocultar todos os controles
MAX_LOG_FILE_SIZE_DESC=\nLimita o tamanho em megabytes (MB) dos arquivos de log retidos pelo recurso de log de diagn\u00f3sticos do Secure App antes de passar ao ciclo seguinte. O m\u00ednimo \u00e9 1 MB. O m\u00e1ximo \u00e9 5 MB.\n\nO valor padr\u00e3o \u00e9 2 MB.\n
ENCRYPT_LOGS_TITLE=Logs de criptografia
INBOUND_DOCEX_WHITELIST_DESC=\nQuando a troca de documentos de entrada est\u00e1 restrita ou bloqueada, esta lista de IDs de aplicativo delimitada por v\u00edrgula, incluindo aplicativos n\u00e3o MDX, ter\u00e3o permiss\u00e3o para enviar documentos ao aplicativo.\n
REQUIRE_DEVICE_LOCK_TITLE=Exigir bloqueio do dispositivo
ENC_KEYS_ENUM_OFFLINE_ANDROID=Acesso offline permitido
USE_SECURE_CONNECTION_DESC_MAIL_ANDROID=\nSe o valor for Ativado, o Secure Mail usa conex\u00e3o segura. Se o valor for Desativado, o Secure Mail n\u00e3o usa conex\u00e3o segura.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
DISABLE_EMAIL_AS_ATTACHMENT_TITLE=Bloquear email como anexo
MVPN_DISABLE_TCP_REDIRECT_TITLE=Desativar o redirecionamento do t\u00fanel completo (n\u00edvel TCP) de mVPN
LOCK_SCREEN_NOTIFICATION_ALLOWED_EVERYTHING=Permitir
OBSCURESCREEN_TITLE=Conte\u00fado de tela escurecido
IRM_TITLE=Gerenciamento de Direitos de Informa\u00e7\u00e3o
COPY_DESC_RESTRICTED=\nBloqueia, permite ou restringe opera\u00e7\u00f5es de recortar e colar da \u00e1rea de transfer\u00eancia com rela\u00e7\u00e3o a este aplicativo. Se o valor for Restrito, os dados copiados na \u00e1rea de transfer\u00eancia s\u00e3o colocados em uma \u00e1rea de transfer\u00eancia privativa que somente est\u00e1 dispon\u00edvel para aplicativos MDX. \n\nO valor padr\u00e3o \u00e9 Restrito.\n
ACCESS_MISC_CATEGORY=Outros acessos
STRING_PATTERN_SCREEN_LOCK=Bloqueio de tela de dispositivo com desenho
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_IOS=\nA quantidade de tempo, em horas, que um usu\u00e1rio tem para migrar para a vers\u00e3o do App Store de um aplicativo empresarial antes que a migra\u00e7\u00e3o seja for\u00e7ada. Se for deixada em branco, a migra\u00e7\u00e3o nunca ser\u00e1 for\u00e7ada. Se for definida como 0, o usu\u00e1rio n\u00e3o conseguir\u00e1 ignorar a migra\u00e7\u00e3o. O valor padr\u00e3o \u00e9 72.\n
WORXWEB_HOMEPAGE_URL_DESC=\nDefine a URL que o Secure Web carrega quando iniciado.\n\nO valor padr\u00e3o \u00e9 vazio (p\u00e1gina inicial padr\u00e3o).\n
PREFERRED_VPN_MODE_DESC=\nDefine o modo inicial para conex\u00f5es que fazem t\u00fanel para a rede interna. Recomenda-se T\u00fanel VPN completo para conex\u00f5es que utilizam certificados de cliente ou SSL fim a fim para um recurso na rede interna. Recomenda-se a navega\u00e7\u00e3o segura para conex\u00f5es que exigem logon \u00fanico (SSO).\n
WORXNOTES_ACCOUNTENUM_SHAREFILE=Somente ShareFile
ENABLE_OFFLINE_PAGE_DESC=\nSe estiver Ativado, os usu\u00e1rios poder\u00e3o salvar p\u00e1ginas da Web e exibi-las posteriormente sem precisar de uma conex\u00e3o com a Internet. O valor padr\u00e3o \u00e9 Desativado. Aviso\: as p\u00e1ginas offline n\u00e3o ser\u00e3o criptografadas pelo aplicativo. A Citrix recomenda ativar a criptografia no n\u00edvel no dispositivo.\n
DISABLE_CAMERA_DESC_NOTE=\nSe o valor for Ativado, evita que o aplicativo use diretamente o hardware da c\u00e2mera.\n\nO valor padr\u00e3o \u00e9 Desativado para Secure Notes.\n
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_TITLE=Token de upload
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_DESC=\nVoc\u00ea pode obter um token de upload da sua conta Citrix Insight Services (CIS). Se voc\u00ea especificar esse token opcional, o CIS oferece acesso a relat\u00f3rios de falhas e diagn\u00f3sticos carregados dos seus dispositivos. A Citrix tem acesso a essa mesma informa\u00e7\u00e3o.\n\nO valor padr\u00e3o \u00e9 vazio.\n
DISABLE_AIRPRINT_TITLE=Bloquear AirPrint
STRING_ENABLED=Ativado
REDIRECT_SYSTEM_LOGS_DESC=\nSe o valor for Ativado, intercepta e redireciona logs de sistema ou console de um aplicativo para o recurso de diagn\u00f3stico do Secure App. Se o valor for Desativado, o uso de logs de sistema ou de console do aplicativo n\u00e3o \u00e9 interceptado.\n\nO padr\u00e3o \u00e9 Ativado.\n
IRM_DESC_MAIL=\nSe o valor for Ativado, o Secure Mail d\u00e1 suporte ao recurso de Gerenciamento de Direitos de Informa\u00e7\u00e3o (IRM) do Exchange.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
CERTIFICATE_EXPIRY_TITLE=Tempo de vida do certificado do usu\u00e1rio (em horas)
ACCEPT_ALL_SSL_CERTS_WORXCHAT_DESC=\nSe o valor for Ativado, o Secure Chat aceita todos os certificados SSL (v\u00e1lidos ou n\u00e3o) e permite o acesso.\nSe o valor for Desativado, o Secure Chat bloqueia o acesso quando ocorre um erro de certificado e exibe um aviso.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
MIGRATION_CATEGORY=Migra\u00e7\u00e3o da Play Store
ALLOW_ADD_ACCOUNTS_TITLE=Permitir adicionar uma conta adicional
WW_BLOCK_POPUPS_DESC=\nOs pop-ups s\u00e3o novas guias que os websites abrem sem a sua permiss\u00e3o. Essa pol\u00edtica determina se o Secure Web permite pop-ups.\n\nSe o valor for Ativado, o Secure Web impede que os websites abram pop-ups. O valor padr\u00e3o \u00e9 Desativado.\n
STRING_MVPN_GATEWAY_ADDRESS=Endere\u00e7o do Netscaler Gateway
WW_ENABLE_WEBPASSWORD_CACHING_DESC_IOS=\nQuando os usu\u00e1rios do Secure Web fornecem credenciais ao acessar ou requisitar um recurso de web, esta pol\u00edtica determina se o Secure Web faz o cache em segundo plano da senha no dispositivo. Esta pol\u00edtica se aplica a senhas digitadas em caixas de di\u00e1logo de autentica\u00e7\u00e3o, mas n\u00e3o a senhas digitas em formul\u00e1rios da web.\n\nSe o valor for Ativado, o Secure Web armazena em cache todas as senhas que os usu\u00e1rios digitarem ao requisitar um recurso da Web. Se o valor for Desativado, o Secure Web n\u00e3o armazena senhas em cache e remove as senhas em cache existentes. O valor padr\u00e3o \u00e9 Desativado.\n\nEssa pol\u00edtica \u00e9 ativada somente quando voc\u00ea tamb\u00e9m configura a pol\u00edtica de VPN inicial como T\u00fanel VPN completo com rela\u00e7\u00e3o a este aplicativo.\n
DOCEX_DESC=\nBloqueia, permite ou restringe opera\u00e7\u00f5es de troca de documentos com rela\u00e7\u00e3o a este aplicativo. Se o valor for Restrito, os documentos podem ser trocados somente com outros aplicativos MDX. \n\nSe o valor for Irrestrito, configure a pol\u00edtica de Ativar criptografia como Ativado para que os usu\u00e1rios possam abrir documentos n\u00e3o preparados. Se o aplicativo que recebe n\u00e3o for preparado ou tiver a criptografia desativada, o MDX descriptografa o documento.\n\nO valor padr\u00e3o \u00e9 Restrito.  \n
SMIME_PUBLICCERTSOURCE_DESC=\nEspecifica a fonte de certificados p\u00fablicos S/MIME. Se for o Exchange, o Secure Mail obt\u00e9m certificados do Exchange Server. Se for LDAP, o Secure Mail obt\u00e9m certificados do servidor LDAP. O valor padr\u00e3o \u00e9 Exchange.\n
DEFAULT_SYNC_INTERVAL_DESCRIPTION=\nEspecifica o intervalo de sincroniza\u00e7\u00e3o padr\u00e3o para o Secure Mail. Os usu\u00e1rios do Secure Mail podem alterar a configura\u00e7\u00e3o padr\u00e3o.\n\nA configura\u00e7\u00e3o "Filtro de idade m\u00e1xima de email" da pol\u00edtica de caixa de correio do Exchange ActiveSync tem prioridade com rela\u00e7\u00e3o a esta pol\u00edtica. Se voc\u00ea especificar um intervalo de sincroniza\u00e7\u00e3o padr\u00e3o maior que o filtro de idade m\u00e1xima de email, ser\u00e1 usada a configura\u00e7\u00e3o de filtro de idade m\u00e1xima de email. O Secure Mail exibe apenas valores de intervalo de sincroniza\u00e7\u00e3o que sejam menores que a configura\u00e7\u00e3o do filtro de idade m\u00e1xima de email.\n\nO valor padr\u00e3o \u00e9 3 dias.\n
WD_SAVE_PASSWORD_TITLE=Salvar senha
FTU_PREFERRED_MECHANISM_TITLE=Mecanismo de autentica\u00e7\u00e3o inicial
ENC_KEYS_ENUM_ONLINE=Somente acesso online
REPORTING_CATEGORY=Cria\u00e7\u00e3o de relat\u00f3rios
GEOFENCE_LONGITUDE_TITLE=Longitude do ponto central
DISABLE_EMAIL_DESC=\nSe o valor for Ativado, impede que um aplicativo use o recurso de composi\u00e7\u00e3o de email usado para enviar mensagens de email a partir do aplicativo.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
DISABLE_PRINTING_TITLE=Bloquear impress\u00e3o
PUBLIC_FILE_MIGRATION_DESC=\nEsta pol\u00edtica \u00e9 for\u00e7ada somente quando a pol\u00edtica de Criptografia p\u00fablica de arquivo est\u00e1 ativada (alterada de Desativada para Grupo de seguran\u00e7a ou Aplicativo). Esta pol\u00edtica \u00e9 aplic\u00e1vel somente a arquivos p\u00fablicos n\u00e3o criptografados j\u00e1 existente e especifica quando esses arquivos s\u00e3o criptografados.\n            \nA op\u00e7\u00e3o Desativado significa que os arquivos existentes n\u00e3o s\u00e3o criptografados. A op\u00e7\u00e3o Gravar (WO/RW) criptografa os arquivos existentes apenas quando eles s\u00e3o abertos para acesso de somente grava\u00e7\u00e3o ou de leitura/grava\u00e7\u00e3o. A op\u00e7\u00e3o Qualquer criptografa os arquivos existentes quando eles s\u00e3o abertos em qualquer modo.\n\nO padr\u00e3o \u00e9 Grava\u00e7\u00e3o (WO/RW).\n\nNota\: Os arquivos novos ou n\u00e3o criptografados que s\u00e3o substitu\u00eddos criptografam os arquivos substitutos em todos os casos.\nAviso\: Criptografar um arquivo p\u00fablico j\u00e1 existente bloqueia esse arquivo para outros aplicativos que n\u00e3o tenham a mesma chave de criptografia.\n
EXPLICIT_LOGOFF_NOTIFICATION_TITLE=Notifica\u00e7\u00e3o expl\u00edcita de logoff
BLOCK_LOGS_DESC=\nSe o valor for Ativado, pro\u00edbe um aplicativo de usar o recurso de log de diagn\u00f3stico do Secure App. Se o valor for Desativado, os logs de aplicativo s\u00e3o gravados e podem ser coletados atrav\u00e9s do recurso de suporte de email do Secure Hub.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
CITRIX_REPORTING_WIFIONLY_TITLE=Enviar relat\u00f3rios apenas por Wi-Fi
IRM_DESC=\nSe o valor for Ativado, o Secure Mail d\u00e1 suporte ao recurso de Gerenciamento de Direitos de Informa\u00e7\u00e3o (IRM) do Exchange.\n\nO valor padr\u00e3o \u00e9 Desativado.\n
WEEK_NUMBER_ENABLED_TITLE=Ativar o n\u00famero da semana
ALLOW_ADD_ACCOUNTS_DESC=\nSe o valor for Ativado, os usu\u00e1rios podem adicionar outras contas do ShareFile para login em vez da conta padr\u00e3o.\n                \nO valo padr\u00e3o \u00e9 Desativado.\n
TIME_90_DAYS=90 dias
REQUIRE_DEVICE_ENCRYPTION_TITLE=\ Exigir criptografia do dispositivo 
DISABLE_SMS_DESC=\nSe o valor for Ativado, impede que um aplicativo use o recurso de composi\u00e7\u00e3o de SMS usado para enviar mensagens SMS/de texto a partir do aplicativo.\n\nO valor padr\u00e3o \u00e9 Ativado.\n
ENC_KEYS_DESC_ANDROID=\nPossibilita que os c\u00f3digos secretos usados para derivar chaves de criptografia persistam no dispositivo. O acesso online permitido \u00e9 a \u00fanica op\u00e7\u00e3o dispon\u00edvel.\n\nA Citrix recomenda que voc\u00ea defina a pol\u00edtica de Autentica\u00e7\u00e3o para possibilitar um logon de rede ou um desafio de senha offline para proteger o acesso ao conte\u00fado criptografado.\n
BGSERVICES_TICKET_EXPIRE_TITLE=Expira\u00e7\u00e3o de t\u00edquete de servi\u00e7os em segundo plano
CONVERSATION_HISTORY_TITLE=Salvar hist\u00f3rico da conversa 
COMPLIANCE_CATEGORY=Compliance
