#Tue Dec 12 16:20:13 EST 2017
CONNECTION_SECURITY_LEVEL_DESC=\n\u63a5\u7d9a\u306b\u4f7f\u7528\u3059\u308b TLS/SSL \u306e\u6700\u5c0f\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002[TLS] \u306e\u5834\u5408\u3001\u63a5\u7d9a\u306f\u3059\u3079\u3066\u306e TLS \u30d7\u30ed\u30c8\u30b3\u30eb\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002[SSLv3 \u3068 TLS] \u306e\u5834\u5408\u3001\u63a5\u7d9a\u306f SSL 3.0 \u3068 TLS \u3092\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [TLS] \u3067\u3059\u3002\n
ACTIVE_POLL_PERIOD_DESC=\n\u30a2\u30d7\u30ea\u3092\u8d77\u52d5\u3059\u308b\u3068\u3001MDX \u30d5\u30ec\u30fc\u30e0\u30ef\u30fc\u30af\u306f XenMobile \u3092\u30dd\u30fc\u30ea\u30f3\u30b0\u3057\u3066\u73fe\u5728\u306e\u30a2\u30d7\u30ea\u3068\u30c7\u30d0\u30a4\u30b9\u306e\u72b6\u614b\u3092\u5224\u5225\u3057\u307e\u3059\u3002XenMobile \u3092\u5b9f\u884c\u3057\u3066\u3044\u308b\u30b5\u30fc\u30d0\u30fc\u3078\u306e\u5230\u9054\u304c\u53ef\u80fd\u3067\u3042\u308b\u3068\u5224\u65ad\u3059\u308b\u3068\u3001\u30d5\u30ec\u30fc\u30e0\u30ef\u30fc\u30af\u306f\u30c7\u30d0\u30a4\u30b9\u306e\u30ed\u30c3\u30af/\u6d88\u53bb\u306e\u72b6\u614b\u3068\u30a2\u30d7\u30ea\u306e\u6709\u52b9/\u7121\u52b9\u306e\u72b6\u614b\u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u8fd4\u3057\u307e\u3059\u3002\u30b5\u30fc\u30d0\u30fc\u3078\u5230\u9054\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u3066\u3082\u3067\u304d\u306a\u304f\u3066\u3082\u3001\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u30dd\u30fc\u30ea\u30f3\u30b0\u5468\u671f\u9593\u9694\u306b\u57fa\u3065\u3044\u3066\u6b21\u56de\u306e\u30dd\u30fc\u30ea\u30f3\u30b0\u304c\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u307e\u3059\u3002\u5468\u671f\u304c\u7d42\u308f\u308b\u3068\u3001\u518d\u3073\u65b0\u3057\u304f\u30dd\u30fc\u30ea\u30f3\u30b0\u304c\u8a66\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 60 \u5206 (1 \u6642\u9593) \u3067\u3059\u3002\n\n\u91cd\u8981\: \u3053\u306e\u5024\u3092\u5c0f\u3055\u304f\u8a2d\u5b9a\u3059\u308b\u306e\u306f\u3001\u5371\u967a\u5ea6\u304c\u9ad8\u3044\u30a2\u30d7\u30ea\u306e\u307f\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u308c\u306b\u5f93\u308f\u306a\u3044\u5834\u5408\u3001\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u304c\u5f71\u97ff\u3092\u53d7\u3051\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\n
DBENCRYPTION_EXCLUDE_LIST_DESC=\n\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u6697\u53f7\u5316\u306e\u9664\u5916\u5bfe\u8c61\u3067\u3042\u308b\u3001\u81ea\u52d5\u7684\u306b\u306f\u6697\u53f7\u5316\u3055\u308c\u306a\u3044\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306e\u4e00\u89a7\u3067\u3059\u3002\u7279\u5b9a\u306e\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u6697\u53f7\u5316\u3055\u308c\u306a\u3044\u3088\u3046\u306b\u3059\u308b\u306b\u306f\u3001\u3053\u306e\u6b63\u898f\u8868\u73fe\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u4e00\u89a7\u306b\u30a8\u30f3\u30c8\u30ea\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9 \u30d1\u30b9\u540d\u304c\u3044\u305a\u308c\u304b\u306e\u6b63\u898f\u8868\u73fe\u3068\u4e00\u81f4\u3059\u308b\u5834\u5408\u306f\u3001\u305d\u306e\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u6697\u53f7\u5316\u304b\u3089\u9664\u5916\u3055\u308c\u307e\u3059\u3002\u9664\u5916\u30d1\u30bf\u30fc\u30f3\u306f Posix 1003.2 \u62e1\u5f35\u6b63\u898f\u8868\u73fe\u69cb\u6587\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3 \u30de\u30c3\u30c1\u30f3\u30b0\u3067\u306f\u5927\u6587\u5b57\u3068\u5c0f\u6587\u5b57\u304c\u533a\u5225\u3055\u308c\u307e\u305b\u3093\u3002\n\n\u4f8b\:\n            \n\u300c\\.db$,\\.sqlite$\u300d\u3068\u3059\u308b\u3068\u3001\u300c.db\u300d\u307e\u305f\u306f\u300c.sqlite\u300d\u3067\u7d42\u308f\u308b\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9 \u30d1\u30b9\u540d\u304c\u3044\u305a\u308c\u3082\u9664\u5916\u3055\u308c\u307e\u3059\u3002\n\u300c\\Database\\/unencrypteddb\\.db\u300d\u306f\u3001Detabase \u30b5\u30d6\u30d5\u30a9\u30eb\u30c0\u30fc\u5185\u306e\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9 unencrypteddb.db \u3068\u4e00\u81f4\u3057\u307e\u3059\u3002\n\u300c\\/Database\\/\u300d\u306f\u3001\u30d1\u30b9\u306b /Database/ \u304c\u542b\u307e\u308c\u308b\u3059\u3079\u3066\u306e\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3068\u4e00\u81f4\u3057\u307e\u3059\u3002\n            \n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
APPSETTINGS_CATEGORY=\u30a2\u30d7\u30ea\u8a2d\u5b9a
SMIME_CERTSOURCE_SHAREDVAULT=\u5171\u6709\u30b3\u30f3\u30c6\u30ca\u30fc
DISABLE_SOCIALMEDIA_TITLE=Facebook \u3068 Twitter \u306e API \u3092\u7981\u6b62
BGSERVICES_GATEWAY_WORXCHAT_DESC=\n\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30b5\u30fc\u30d3\u30b9\u306bfqdn\:port\u306e\u5f62\u5f0f\u3067\u4f7f\u7528\u3059\u308b\u4ee3\u66ff\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u30a2\u30c9\u30ec\u30b9\u3067\u3059\u3002\u3053\u308c\u306f\u3001Secure Chat\u304c\u5185\u90e8\u306eLync\u30b5\u30fc\u30d0\u30fc\u3068Bot\u30b5\u30fc\u30d0\u30fc\u3078\u306e\u63a5\u7d9a\u306b\u4f7f\u7528\u3059\u308b\u3001NetScaler Gateway\u306eFQDN\u3068\u30dd\u30fc\u30c8\u756a\u53f7\u3067\u3059\u3002NetScaler Gateway\u306e\u69cb\u6210\u30e6\u30fc\u30c6\u30a3\u30ea\u30c6\u30a3\u3067\u3001Secure Ticket Authority (STA)\u3092\u69cb\u6210\u3057\u3001\u4eee\u60f3\u30b5\u30fc\u30d0\u30fc\u306b\u30dd\u30ea\u30b7\u30fc\u3092\u30d0\u30a4\u30f3\u30c9\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3001\u4ee3\u66ff\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u304c\u5b58\u5728\u3057\u306a\u3044\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092\u69cb\u6210\u3059\u308b\u5834\u5408\u306f\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u30dd\u30ea\u30b7\u30fc\u3092[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u306b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u30dd\u30ea\u30b7\u30fc\u3092\u69cb\u6210\u3059\u308b\u3068\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002\u307e\u305f\u3001\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306bExchange Server\u304c\u3042\u308a\u3001NetScaler Gateway\u3092\u4f7f\u7528\u3057\u305f\u5185\u90e8Exchange Server\u3078\u306e\u63a5\u7d9a\u306b\u30d7\u30ed\u30ad\u30b7\u3092\u8a2d\u5b9a\u3059\u308b\u3068\u304d\u306b\u4f7f\u7528\u3057\u307e\u3059\u3002\n
MAX_SYNC_INTERVAL_TITLE=\u6700\u5927\u540c\u671f\u9593\u9694
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_TITLE=\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u306e\u6697\u53f7\u5316
AUTH_DESC=\ \n\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u306e\u30c8\u30f3\u30cd\u30ea\u30f3\u30b0\u3092\u6709\u52b9\u306b\u3059\u308b\u3068\u3001\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306b\u3088\u3063\u3066\u3001NetScaler Gateway \u3078\u306e\u8ee2\u9001\u306b\u5bfe\u5fdc\u3059\u308b\u30ed\u30fc\u30ab\u30eb \u30d7\u30ed\u30ad\u30b7\u304c\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002\u3053\u308c\u306b\u3088\u308a\u3001NetScaler Gateway \u306b\u8a8d\u8a3c\u30c1\u30e3\u30ec\u30f3\u30b8\u3078\u306e\u5fdc\u7b54\u3092\u8a31\u53ef\u3059\u308b\u3053\u3068\u3067\u3001\u30b7\u30f3\u30b0\u30eb \u30b5\u30a4\u30f3\u30aa\u30f3 (SSO) \u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002  \n
AUTH_FAILURES_BEFORE_LOCK_DESC_IOS=\n\u30a2\u30d7\u30ea\u304c\u30ed\u30c3\u30af\u3055\u308c\u308b\u307e\u3067\u306b\u9023\u7d9a\u3057\u3066\u5931\u6557\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u30aa\u30d5\u30e9\u30a4\u30f3 \u30d1\u30b9\u30ef\u30fc\u30c9 \u30c1\u30e3\u30ec\u30f3\u30b8\u306e\u56de\u6570\u3067\u3059\u3002\u3044\u3063\u305f\u3093\u30ed\u30c3\u30af\u3055\u308c\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3\u306b\u6210\u529f\u3059\u308b\u307e\u3067\u30a2\u30d7\u30ea\u306e\u30ed\u30c3\u30af\u306f\u89e3\u9664\u3055\u308c\u307e\u305b\u3093\u30020 \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u8a8d\u8a3c\u306b\u5931\u6557\u3057\u3066\u3082\u30a2\u30d7\u30ea\u306f\u30ed\u30c3\u30af\u3055\u308c\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 15 \u56de\u3067\u3059\u3002\n
DISABLE_CAMERA_DESC_SALESFORCEONE=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30ab\u30e1\u30e9 \u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3092\u76f4\u63a5\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nCitrix for Salesforce \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
MAX_OFFLINE_PERIOD_DESC_IOS=\nXenMobile \u30b5\u30fc\u30d0\u30fc\u304b\u3089\u30a2\u30d7\u30ea\u306e\u30e6\u30fc\u30b6\u30fc\u6a29\u306e\u518d\u78ba\u8a8d\u3068\u30dd\u30ea\u30b7\u30fc\u306e\u66f4\u65b0\u3092\u3057\u306a\u304f\u3066\u3082\u3001\u30a2\u30d7\u30ea\u3092\u5b9f\u884c\u3067\u304d\u308b\u6700\u5927\u671f\u9593\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002\u3053\u306e\u671f\u9593\u304c\u7d42\u4e86\u3059\u308b\u3068\u3001\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u30b5\u30fc\u30d0\u30fc\u3078\u306e\u30ed\u30b0\u30aa\u30f3\u304c\u5b9f\u884c\u3055\u308c\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 72 \u6642\u9593 (3 \u65e5) \u3067\u3059\u3002\u6700\u77ed\u671f\u9593\u306f 1 \u6642\u9593\u3067\u3059\u3002 \n
BGSERVICES_GATEWAY_TITLE=\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9 \u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30b5\u30fc\u30d3\u30b9 \u30b2\u30fc\u30c8\u30a6\u30a7\u30a4
ACCEPT_ALL_SSL_CERTS_DESC_TASKS=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001Secure Tasks\u306f\u3059\u3079\u3066\u306e SSL\u8a3c\u660e\u66f8(\u6709\u52b9\u307e\u305f\u306f\u7121\u52b9)\u3092\u627f\u8a8d\u3057\u3066\u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef\u3057\u307e\u3059\u3002\n[\u30aa\u30d5]\u306e\u5834\u5408\u3001Secure Tasks\u306f\u8a3c\u660e\u66f8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3059\u308b\u3068\u30a2\u30af\u30bb\u30b9\u3092\u7981\u6b62\u3057\u3001\u8b66\u544a\u3092\u8868\u793a\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
DISABLE_ATTACHMENTS_DESC=\n [\u30aa\u30f3] \u306e\u5834\u5408\u3001\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u51e6\u7406\u306f\u7121\u52b9\u3067\u3059\u3002\n\n \u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n\n \u6ce8\: \u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f iOS 9 \u4ee5\u964d\u306b\u306e\u307f\u9069\u7528\u3055\u308c\u307e\u3059\u3002\n 
BLOCK_JAILBROKEN_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u304c\u30b8\u30a7\u30a4\u30eb\u30d6\u30ec\u30a4\u30af\u307e\u305f\u306f Root \u5316\u3055\u308c\u308b\u3068\u3001\u30a2\u30d7\u30ea\u304c\u30ed\u30c3\u30af\u3055\u308c\u307e\u3059\u3002[\u30aa\u30d5] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u304c\u30b8\u30a7\u30a4\u30eb\u30d6\u30ec\u30a4\u30af\u3055\u308c\u3066\u3044\u308b\u304b\u3001\u307e\u305f\u306f Root \u5316\u6e08\u307f\u3067\u3082\u30a2\u30d7\u30ea\u3092\u5b9f\u884c\u3067\u304d\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
CERTIFICATE_LABEL_DESC=\nStoreFront \u8a3c\u660e\u66f8\u7d71\u5408\u30b5\u30fc\u30d3\u30b9\u3068\u4e00\u7dd2\u306b\u4f7f\u7528\u3059\u308b\u5834\u5408\u3001\u3053\u306e\u30e9\u30d9\u30eb\u306b\u3088\u3063\u3066\u3001\u3053\u306e\u30a2\u30d7\u30ea\u306b\u5fc5\u8981\u306a\u7279\u5b9a\u306e\u8a3c\u660e\u66f8\u304c\u8b58\u5225\u3055\u308c\u307e\u3059\u3002\u30e9\u30d9\u30eb\u304c\u6307\u5b9a\u3055\u308c\u306a\u3044\u3068\u3001\u8a3c\u660e\u66f8\u3092\u516c\u958b\u30ad\u30fc\u57fa\u76e4 (PKI) \u3067\u4f7f\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u306f\u306a\u308a\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a (\u8a3c\u660e\u66f8\u3092\u4f7f\u7528\u3057\u306a\u3044) \u3067\u3059\u3002\n
SECURE_WEB_DOMAINS_DESC_ANDROID=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001URL \u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0 \u30dd\u30ea\u30b7\u30fc\u304b\u3089\u9664\u5916\u3055\u308c\u306a\u3044\u30c9\u30e1\u30a4\u30f3\u306b\u306e\u307f\u9069\u7528\u3055\u308c\u307e\u3059\u3002\n\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db\u304c [\u5236\u9650] \u306e\u5834\u5408\u3001Secure Web \u30a2\u30d7\u30ea\u306b\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3055\u308c\u308b\u5b8c\u5168\u4fee\u98fe\u30c9\u30e1\u30a4\u30f3\u540d (FQDN) \u307e\u305f\u306f DNS \u30b5\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u304c\u7a7a\u306e\u5834\u5408 (\u30c7\u30d5\u30a9\u30eb\u30c8)\u3001\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db\u304c [\u5236\u9650] \u3067\u3042\u308c\u3070\u3001\u3059\u3079\u3066\u306e\u30c9\u30e1\u30a4\u30f3\u304c Secure Web \u30a2\u30d7\u30ea\u306b\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3055\u308c\u307e\u3059\u3002\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306b\u5024\u304c\u3042\u308c\u3070\u3001\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db\u304c [\u5236\u9650] \u306e\u5834\u5408\u3001\u4e00\u89a7\u306e\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u306e\u9805\u76ee\u306b\u4e00\u81f4\u3059\u308b (DNS \u30b5\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u4e00\u81f4) \u30db\u30b9\u30c8 \u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u6301\u3064 URL \u306e\u307f\u304c Secure Web \u30a2\u30d7\u30ea\u306b\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3055\u308c\u307e\u3059\u3002\n\u305d\u306e\u4ed6\u306e\u3059\u3079\u3066\u306e URL \u306f\u3001\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db\u306e\u5236\u9650\u30dd\u30ea\u30b7\u30fc\u3092\u30d0\u30a4\u30d1\u30b9\u3057\u3066\u30c7\u30d5\u30a9\u30eb\u30c8\u306e Android Web \u30d6\u30e9\u30a6\u30b6\u30fc\u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_TITLE=\u79fb\u884c\u307e\u3067\u306e\u7336\u4e88\u671f\u9593 (\u6642\u9593)
MAX_OFFLINE_PERIOD_DESC_ANDROID=\n\u30e6\u30fc\u30b6\u30fc\u6a29\u306e\u518d\u78ba\u8a8d\u304a\u3088\u3073\u30dd\u30ea\u30b7\u30fc\u306e\u66f4\u65b0\u3092\u76ee\u7684\u3068\u3059\u308b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3\u3092\u3057\u306a\u304f\u3066\u3082\u3001\u30a2\u30d7\u30ea\u3092\u30aa\u30d5\u30e9\u30a4\u30f3\u3067\u5b9f\u884c\u3067\u304d\u308b\u6700\u5927\u671f\u9593\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 72 \u6642\u9593 (3 \u65e5) \u3067\u3059\u3002\u6700\u77ed\u671f\u9593\u306f 1 \u6642\u9593\u3067\u3059\u3002\n\n\u3053\u306e\u671f\u9593\u304c\u7d42\u4e86\u3059\u308b 30 \u5206\u524d\u300115 \u5206\u524d\u3001\u304a\u3088\u3073 5 \u5206\u524d\u306b\u3001\u30e6\u30fc\u30b6\u30fc\u306b\u30ed\u30b0\u30aa\u30f3\u3092\u6c42\u3081\u308b\u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u3053\u306e\u671f\u9593\u304c\u7d42\u4e86\u3059\u308b\u3068\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3\u306b\u6210\u529f\u3059\u308b\u307e\u3067\u3001\u30a2\u30d7\u30ea\u306f\u30ed\u30c3\u30af\u3055\u308c\u305f\u307e\u307e\u3068\u306a\u308a\u307e\u3059\u3002\n
AUTHENUM_OFFLINE_ONLY=\u30aa\u30d5\u30e9\u30a4\u30f3 \u30c1\u30e3\u30ec\u30f3\u30b8\u306e\u307f
DISABLE_CAMERA_DESC_FORMS=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30ab\u30e1\u30e9 \u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3092\u76f4\u63a5\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nSecure Forms\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
PUSH_NOTIFICATIONS_TENANT_ID_TITLE=\u30d7\u30c3\u30b7\u30e5\u901a\u77e5\u306e\u9867\u5ba2 ID
MVPN_CLIENT_ID_TITLE=NetScaler Gateway \u30af\u30e9\u30a4\u30a2\u30f3\u30c8 ID
ENABLE_SHAREFILE_TITLE=ShareFile \u3092\u6709\u52b9\u5316
DISABLE_LOCATION_DESC_WORKFLOW=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306f\u4f4d\u7f6e\u60c5\u5831\u30b5\u30fc\u30d3\u30b9 \u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8 (GPS \u307e\u305f\u306f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af) \u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nCitrix ShareFile Workflows \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
FILE_ENCRYPTION_VERSION_TITLE=\u30d5\u30a1\u30a4\u30eb\u6697\u53f7\u5316\u306e\u30d0\u30fc\u30b8\u30e7\u30f3
ONLINE_SESSION_REQUIRED_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u306e\u63a5\u7d9a\u3068\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u30bb\u30c3\u30b7\u30e7\u30f3\u304c\u5fc5\u8981\u3067\u3059\u3002\n\n[\u30aa\u30d5] \u306e\u5834\u5408\u3001\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u30bb\u30c3\u30b7\u30e7\u30f3\u306f\u5fc5\u8981\u3042\u308a\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
NETWORK_ACCESS_DESC_MAIL=\n\u30a2\u30d7\u30ea\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u963b\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3057\u307e\u3059\u3002[\u5236\u9650\u306a\u3057]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u306b\u5236\u9650\u306f\u304b\u304b\u308a\u307e\u305b\u3093\u3002[\u7981\u6b62]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u623b\u308b\u3001\u30a2\u30d7\u30ea\u3054\u3068\u306eVPN\u30c8\u30f3\u30cd\u30eb\u304c\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u3067\u4f7f\u7528\u3055\u308c\u3001NetScaler\u5206\u5272\u30c8\u30f3\u30cd\u30eb\u8a2d\u5b9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\nSecure Mail\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u3067\u3059\u3002\n
DISABLE_LOOKUP_DESC=\n                [\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306f\u8f9e\u66f8\u3001iTunes\u3001 App Store\u3001\u52d5\u753b\u306e\u518d\u751f\u3001\u4f4d\u7f6e\u60c5\u5831\u306a\u3069\u3067\u5f37\u8abf\u8868\u793a\u3055\u308c\u305f\u30c6\u30ad\u30b9\u30c8\u3092\u691c\u7d22\u3059\u308b [\u8abf\u3079\u308b] \u6a5f\u80fd\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n                \n                \u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n            
PUBLIC_FILE_ACCESS_LIMITS_LIST_TITLE=\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u3078\u306e\u30a2\u30af\u30bb\u30b9\u5236\u9650
WWUX_CUSTOMIZATION_DESC=\nSecure Web\u306e\u30d6\u30e9\u30a6\u30b6\u30fc\u30e6\u30fc\u30b6\u30fc\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30a4\u30b9\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u306e\u52d5\u4f5c\u3068\u53ef\u8996\u6027\u3092\u6c7a\u5b9a\u3057\u307e\u3059\u3002\n\n\u901a\u5e38\u306f\u3059\u3079\u3066\u306e\u95b2\u89a7\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3092\u4f7f\u7528\u3067\u304d\u307e\u3059\u3002\u3053\u308c\u306b\u306f\u3001\u9032\u3080\u3001\u623b\u308b\u3001\u30a2\u30c9\u30ec\u30b9\u30d0\u30fc\u3001\u304a\u3088\u3073\u66f4\u65b0/\u505c\u6b62\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u304c\u542b\u307e\u308c\u307e\u3059\u3002[\u8aad\u307f\u53d6\u308a\u5c02\u7528\u30a2\u30c9\u30ec\u30b9 \u30d0\u30fc]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u304c\u3001\u30d6\u30e9\u30a6\u30b6\u30fc\u306e\u30a2\u30c9\u30ec\u30b9\u30d5\u30a3\u30fc\u30eb\u30c9\u306f\u7de8\u96c6\u3067\u304d\u307e\u305b\u3093\u3002[\u30a2\u30c9\u30ec\u30b9 \u30d0\u30fc\u3092\u96a0\u3059]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30a2\u30c9\u30ec\u30b9\u30d0\u30fc\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u304c\u3001\u4ed6\u306e\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u306f\u8868\u793a\u3055\u308c\u307e\u3059\u3002[\u3059\u3079\u3066\u306e\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3092\u96a0\u3059]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30c4\u30fc\u30eb\u30d0\u30fc\u5168\u4f53\u304c\u8868\u793a\u3055\u308c\u306a\u304f\u306a\u308a\u3001\u30d5\u30ec\u30fc\u30e0\u30ec\u30b9\u306e\u95b2\u89a7\u64cd\u4f5c\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u3059\u3079\u3066\u306e\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3092\u8868\u793a]\u3067\u3059\u3002\n
DEFAULT_EmailClassification_TITLE=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30e1\u30fc\u30eb\u5206\u985e
ENC_KEYS_TITLE=\u6697\u53f7\u30ad\u30fc
DISABLE_LOCALHOST_CONNECTIONS_SHORTDESC=\u30a2\u30d7\u30ea\u306elocalhost\u3078\u306e\u63a5\u7d9a\u3092\u30d6\u30ed\u30c3\u30af\u3057\u307e\u3059\u3002
INBOUND_URLS_DESC=\niOS \u30a2\u30d7\u30ea\u306f\u3001\u767b\u9332\u3055\u308c\u305f\u4ed6\u306e\u30a2\u30d7\u30ea\u306b URL \u8981\u6c42\u3092\u914d\u4fe1\u3057\u3001\u7279\u5b9a\u306e\u30b9\u30ad\u30fc\u30e0 (\u300chttp\://\u300d\u306a\u3069) \u3092\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u6a5f\u80fd\u306b\u3088\u308a\u3001\u30a2\u30d7\u30ea\u304c\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u652f\u63f4\u8981\u6c42\u3092\u9001\u4fe1\u3059\u308b\u30e1\u30ab\u30cb\u30ba\u30e0\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b\u3053\u306e\u30a2\u30d7\u30ea\u306b\u5b9f\u969b\u306b\u6e21\u3055\u308c\u308b\u30b9\u30ad\u30fc\u30e0 (\u3059\u306a\u308f\u3061\u3001\u53d7\u4fe1 URL) \u304c\u30d5\u30a3\u30eb\u30bf\u30fc\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3001\u3059\u3079\u3066\u306e\u767b\u9332\u6e08\u307f\u30a2\u30d7\u30ea\u306e URL \u30b9\u30ad\u30fc\u30e0\u304c\u7981\u6b62\u3055\u308c\u308b\u3053\u3068\u3092\u610f\u5473\u3057\u307e\u3059\u3002\n\n\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5404\u30d1\u30bf\u30fc\u30f3\u306e\u524d\u306b\u30d7\u30e9\u30b9\u8a18\u53f7\u300c+\u300d\u307e\u305f\u306f\u30de\u30a4\u30ca\u30b9\u8a18\u53f7\u300c-\u300d\u3092\u4ed8\u3051\u305f\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u53d7\u4fe1 URL \u306f\u3001\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u307e\u3067\u3001\u4e00\u89a7\u306e\u9806\u756a\u3067\u30d1\u30bf\u30fc\u30f3\u3068\u6bd4\u8f03\u3055\u308c\u307e\u3059\u3002\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u3068\u3001\u63a5\u982d\u8f9e\u306b\u5f93\u3063\u3066\u51e6\u7406\u304c\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30de\u30a4\u30ca\u30b9\u300c-\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001URL \u3092\u3053\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\u30d7\u30e9\u30b9\u300c+\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b URL \u3092\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3\u306b\u300c+\u300d\u307e\u305f\u306f\u300c-\u300d\u306e\u3044\u305a\u308c\u3082\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u300c+\u300d (\u8a31\u53ef) \u304c\u4ed8\u3044\u3066\u3044\u308b\u3082\u306e\u3068\u3057\u3066\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\u53d7\u4fe1 URL \u304c\u4e00\u89a7\u306e\u3044\u305a\u308c\u306e\u30d1\u30bf\u30fc\u30f3\u306b\u3082\u4e00\u81f4\u3057\u306a\u3044\u5834\u5408\u3001\u305d\u306e URL \u306f\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\n
ENABLE_DATA_PROTECTION_DESC=\n\u6ce8\: \u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001Australian Signals Directorate (ASD) \u306e\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u30fc \u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u8981\u4ef6\u306b\u6e96\u62e0\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba\u3092\u5bfe\u8c61\u3068\u3057\u3066\u3044\u307e\u3059\u3002\n\u30d5\u30a1\u30a4\u30eb\u4f7f\u7528\u6642\u306e iOS \u30c7\u30fc\u30bf\u4fdd\u8b77\u3092\u6709\u52b9\u306b\u3057\u307e\u3059\u3002[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306e\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3067\u30d5\u30a1\u30a4\u30eb\u3092\u4f5c\u6210\u304a\u3088\u3073\u958b\u304f\u3068\u304d\u306e\u30d5\u30a1\u30a4\u30eb\u4fdd\u8b77\u30ec\u30d9\u30eb\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
PAC_FILE_URL_DESC=\n\u30d7\u30ed\u30ad\u30b7\u81ea\u52d5\u69cb\u6210 (PAC) \u30d5\u30a1\u30a4\u30eb\u306e URL \u307e\u305f\u306f\u4f7f\u7528\u3059\u308b\u30d7\u30ed\u30ad\u30b7\u30b5\u30fc\u30d0\u30fc\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002\u5b8c\u5168\u30c8\u30f3\u30cd\u30eb \u30e2\u30fc\u30c9\u306e\u307f\u3067\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u3059\u3002PAC \u30d5\u30a1\u30a4\u30eb\u306e URL \u306f\u3001http[s]\://192.0.2.0/proxy.pac \u307e\u305f\u306f http[s]\://example.com/proxy.pac \u306e\u5f62\u5f0f\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002HTTPS \u3067\u3001\u8a3c\u660e\u66f8\u3092\u81ea\u5df1\u7f72\u540d\u3057\u305f\u5834\u5408\u307e\u305f\u306f\u8a3c\u660e\u66f8\u304c\u4fe1\u983c\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u306b\u30eb\u30fc\u30c8 CA \u3092\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u307e\u3059\u3002\u30d7\u30ed\u30ad\u30b7 \u30b5\u30fc\u30d0\u30fc\u306f\u3001myhost.example.com\:port \u307e\u305f\u306f 10.10.0.100\:port \u306e\u5f62\u5f0f\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30dd\u30fc\u30c8\u3068\u30c7\u30d5\u30a9\u30eb\u30c8\u4ee5\u5916\u306e\u30dd\u30fc\u30c8\u304c\u53d7\u3051\u4ed8\u3051\u3089\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
WWUX_HIDE_ADDRESS=\u30a2\u30c9\u30ec\u30b9 \u30d0\u30fc\u3092\u96a0\u3059
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_ANDROID=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001Secure Mail\u306f\u3059\u3079\u3066\u306e SSL\u8a3c\u660e\u66f8(\u6709\u52b9\u307e\u305f\u306f\u7121\u52b9)\u3092\u627f\u8a8d\u3057\u3066\u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef\u3057\u307e\u3059\u3002[\u30aa\u30d5]\u306e\u5834\u5408\u3001Secure Mail\u306f\u8a3c\u660e\u66f8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3059\u308b\u3068\u30a2\u30af\u30bb\u30b9\u3092\u7981\u6b62\u3057\u3001\u8b66\u544a\u3092\u8868\u793a\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
APP_PASSCODE_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u975e\u30a2\u30af\u30c6\u30a3\u30d6\u671f\u9593\u5f8c\u306b\u30a2\u30d7\u30ea\u3092\u8d77\u52d5\u307e\u305f\u306f\u518d\u958b\u3059\u308b\u3068\u304d\u306b\u3001\u30a2\u30d7\u30ea\u306e\u30ed\u30c3\u30af\u3092\u89e3\u9664\u3059\u308b\u305f\u3081\u306e PIN \u307e\u305f\u306f\u30d1\u30b9\u30b3\u30fc\u30c9\u304c\u5fc5\u8981\u3067\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n\n\u3059\u3079\u3066\u306e\u30a2\u30d7\u30ea\u306b\u5bfe\u3059\u308b\u975e\u30a2\u30af\u30c6\u30a3\u30d6 \u30bf\u30a4\u30de\u30fc\u3092\u69cb\u6210\u3059\u308b\u306b\u306f\u3001[\u8a2d\u5b9a] \u30bf\u30d6\u306e [\u30af\u30e9\u30a4\u30a2\u30f3\u30c8 \u30d7\u30ed\u30d1\u30c6\u30a3] \u3067 INACTIVITY_TIMER \u5024 (\u5206\u5358\u4f4d) \u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u975e\u30a2\u30af\u30c6\u30a3\u30d6 \u30bf\u30a4\u30de\u30fc\u306e\u5024\u306f 60 \u5206\u3067\u3059\u3002\u975e\u30a2\u30af\u30c6\u30a3\u30d6 \u30bf\u30a4\u30de\u30fc\u3092\u7121\u52b9\u306b\u3057\u3066\u3001\u30a2\u30d7\u30ea\u306e\u8d77\u52d5\u6642\u306b\u306e\u307f\u3001PIN \u307e\u305f\u306f\u30d1\u30b9\u30b3\u30fc\u30c9\u306e\u5165\u529b\u3092\u6c42\u3081\u308b\u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u8868\u793a\u3055\u308c\u308b\u3088\u3046\u306b\u3059\u308b\u306b\u306f\u3001\u5024\u3092 0 \u306b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\n\n\u6ce8\: [\u6697\u53f7\u30ad\u30fc] \u30dd\u30ea\u30b7\u30fc\u3067 [\u30aa\u30d5\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9\u3092\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u304c\u81ea\u52d5\u7684\u306b\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002\n
ENABLE_DRAFT_AUTO_SAVE_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001Secure Mail \u3067 [Drafts] \u30d5\u30a9\u30eb\u30c0\u30fc\u3078\u306e\u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u81ea\u52d5\u4fdd\u5b58\u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
STRING_CERTIFICATE_LABEL=\u8a3c\u660e\u66f8\u30e9\u30d9\u30eb
DISABLE_CAMERA_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30ab\u30e1\u30e9 \u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3092\u76f4\u63a5\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SHARED_DEVICES=\n[\u6709\u52b9] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u304c\u660e\u793a\u7684\u306b\u30a2\u30af\u30c6\u30a3\u30d6\u5316\u3055\u308c\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u30ed\u30b0\u30aa\u30d5\u304c\u30a2\u30d7\u30ea\u306b\u901a\u77e5\u3055\u308c\u307e\u3059\u3002[\u7121\u52b9] \u306e\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30ed\u30b0\u30aa\u30d5\u3057\u3066\u3044\u308b\u9593\u3001\u30a2\u30d7\u30ea\u306f\u30a2\u30af\u30c6\u30a3\u30d6\u5316\u3055\u308c\u307e\u305b\u3093\u3002[\u5171\u6709\u30c7\u30d0\u30a4\u30b9\u306e\u307f] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u304c\u5171\u6709\u30c7\u30d0\u30a4\u30b9\u3068\u3057\u3066\u69cb\u6210\u3055\u308c\u3066\u3044\u308b\u3068\u304d\u306b\u306e\u307f\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30ed\u30b0\u30aa\u30d5\u3057\u3066\u3044\u308b\u9593\u3082\u30a2\u30d7\u30ea\u304c\u30a2\u30af\u30c6\u30a3\u30d6\u5316\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u5171\u6709\u30c7\u30d0\u30a4\u30b9\u306e\u307f\u3067\u6709\u52b9] \u3067\u3059\u3002\n
MAX_OFFLINE_PERIOD_DESC_ANDROID_WEB=\n\u30e6\u30fc\u30b6\u30fc\u6a29\u306e\u518d\u78ba\u8a8d\u304a\u3088\u3073\u30dd\u30ea\u30b7\u30fc\u306e\u66f4\u65b0\u3092\u76ee\u7684\u3068\u3059\u308b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3\u3092\u3057\u306a\u304f\u3066\u3082\u3001\u30a2\u30d7\u30ea\u3092\u30aa\u30d5\u30e9\u30a4\u30f3\u3067\u5b9f\u884c\u3067\u304d\u308b\u6700\u5927\u671f\u9593\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 72 \u6642\u9593 (3 \u65e5) \u3067\u3059\u3002\u6700\u77ed\u671f\u9593\u306f 1 \u6642\u9593\u3067\u3059\u3002\n\n\u8a8d\u8a3c\u30dd\u30ea\u30b7\u30fc\u304c [\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3] \u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u3053\u306e\u8a2d\u5b9a\u306f\u7121\u8996\u3055\u308c\u3001\u30aa\u30d5\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9\u306f\u8a31\u53ef\u3055\u308c\u307e\u305b\u3093\u3002\n\n\u3053\u306e\u671f\u9593\u304c\u7d42\u4e86\u3059\u308b 30 \u5206\u524d\u300115 \u5206\u524d\u3001\u304a\u3088\u3073 5 \u5206\u524d\u306b\u3001\u30e6\u30fc\u30b6\u30fc\u306b\u30ed\u30b0\u30aa\u30f3\u3092\u6c42\u3081\u308b\u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u3053\u306e\u671f\u9593\u304c\u7d42\u4e86\u3059\u308b\u3068\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3\u306b\u6210\u529f\u3059\u308b\u307e\u3067\u3001\u30a2\u30d7\u30ea\u306f\u30ed\u30c3\u30af\u3055\u308c\u305f\u307e\u307e\u3068\u306a\u308a\u307e\u3059\u3002\n
UPGRADE_GRACE_PERIOD_DESC=\n\u30a2\u30d7\u30ea\u306e\u66f4\u65b0\u304c\u53ef\u80fd\u3067\u3042\u308b\u3053\u3068\u3092\u30b7\u30b9\u30c6\u30e0\u304c\u691c\u51fa\u3057\u305f\u5f8c\u306b\u3001\u30a2\u30d7\u30ea\u3092\u5f15\u304d\u7d9a\u304d\u4f7f\u7528\u3067\u304d\u308b\u7336\u4e88\u671f\u9593\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002\n\n\u6ce8\: \u5024\u3092 0 \u306b\u3059\u308b\u3053\u3068\u306f\u63a8\u5968\u3055\u308c\u307e\u305b\u3093\u3002\u5b9f\u884c\u4e2d\u306e\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u4f7f\u7528\u304c\u3001(\u30e6\u30fc\u30b6\u30fc\u306b\u8b66\u544a\u3092\u767a\u3059\u308b\u3053\u3068\u306a\u304f) \u5373\u5ea7\u306b\u963b\u6b62\u3055\u308c\u3001\u66f4\u65b0\u30d7\u30ed\u30b0\u30e9\u30e0\u304c\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3055\u308c\u3066\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u308b\u307e\u3067\u306f\u963b\u6b62\u3055\u308c\u305f\u72b6\u614b\u306e\u307e\u307e\u3068\u306a\u308b\u305f\u3081\u3067\u3059\u3002\u3053\u306e\u5834\u5408\u3001\u5fc5\u8981\u306a\u66f4\u65b0\u3092\u5b9f\u884c\u3059\u308b\u305f\u3081\u306b\u3001\u30a2\u30d7\u30ea\u3092\u5b9f\u884c\u3057\u3066\u3044\u308b\u30e6\u30fc\u30b6\u30fc\u304c\u30a2\u30d7\u30ea\u3092\u5f37\u5236\u7684\u306b\u7d42\u4e86\u3055\u305b\u308b\u72b6\u6cc1\u3068\u306a\u308a\u3001\u4f5c\u696d\u7d50\u679c\u304c\u5931\u308f\u308c\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 168 \u6642\u9593 (7 \u65e5) \u3067\u3059\u3002\n
GEOFENCE_LATITUDE_DESC=\n\u30a2\u30d7\u30ea\u306e\u64cd\u4f5c\u3092\u305d\u306e\u4e2d\u306b\u9650\u5b9a\u3059\u308b\u30dd\u30a4\u30f3\u30c8/\u534a\u5f84\u30b8\u30aa\u30d5\u30a7\u30f3\u30b9\u306e\u4e2d\u5fc3\u70b9\u306e\u7def\u5ea6 (Y \u5ea7\u6a19) \u3067\u3059\u3002\u69cb\u6210\u3055\u308c\u305f\u30b8\u30aa\u30d5\u30a7\u30f3\u30b9\u306e\u5916\u3067\u64cd\u4f5c\u3057\u3066\u3082\u3001\u30a2\u30d7\u30ea\u306f\u30ed\u30c3\u30af\u3055\u308c\u305f\u307e\u307e\u3068\u306a\u308a\u307e\u3059\u3002\n\n\u300c43.06581\u300d\u306a\u3069\u306e\u7b26\u53f7\u4ed8\u304d\u306e\u5ea6\u6570\u5f62\u5f0f (DDD.dddd) \u3067\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u5357\u534a\u7403\u306e\u7def\u5ea6\u306e\u524d\u306b\u306f\u3001\u30de\u30a4\u30ca\u30b9\u8a18\u53f7\u3092\u4ed8\u3051\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 0 \u3067\u3059\u3002\n
DISABLE_LOCATION_DESC_FORMS=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u4f4d\u7f6e\u60c5\u5831\u30b5\u30fc\u30d3\u30b9\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8(GPS \u307e\u305f\u306f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af)\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nSecure Forms\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
BGSERVICES_TICKET_EXPIRE_SHORTDESC=\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9 \u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30b5\u30fc\u30d3\u30b9 \u30c1\u30b1\u30c3\u30c8\u304c\u6709\u52b9\u306a\u307e\u307e\u3067\u3042\u308b\u671f\u9593
EXCHANGE_SERVER_DESC=\nExchange Server\u3001\u307e\u305f\u306f IBM Notes Traveler \u30b5\u30fc\u30d0\u30fc (iOS \u306e\u307f) \u306e\u5b8c\u5168\u4fee\u98fe\u30c9\u30e1\u30a4\u30f3\u540d (FQDN) \u3067\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\u3053\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30c9\u30e1\u30a4\u30f3\u540d\u3092\u6307\u5b9a\u3059\u308b\u3068\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u305d\u308c\u3092\u7de8\u96c6\u3067\u304d\u307e\u305b\u3093\u3002\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u7a7a\u306e\u307e\u307e\u306b\u3057\u305f\u5834\u5408\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u72ec\u81ea\u306e\u30b5\u30fc\u30d0\u30fc\u60c5\u5831\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\n\n\u6ce8\: \u65e2\u5b58\u306e\u30a2\u30d7\u30ea\u306e\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092\u5909\u66f4\u3057\u305f\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u30a2\u30d7\u30ea\u3092\u524a\u9664\u3057\u3066\u518d\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u3001\u30dd\u30ea\u30b7\u30fc\u306e\u5909\u66f4\u3092\u9069\u7528\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n
SECURE_VIEWER_FALSE=\u3044\u3044\u3048
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_IOS=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001Secure Mail\u306f\u3059\u3079\u3066\u306eSSL\u8a3c\u660e\u66f8(\u6709\u52b9\u307e\u305f\u306f\u7121\u52b9)\u3092\u627f\u8a8d\u3057\u3066\u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef\u3057\u307e\u3059\u3002\n[\u30aa\u30d5]\u306e\u5834\u5408\u3001Secure Mail\u306f\u8a3c\u660e\u66f8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3059\u308b\u3068\u30a2\u30af\u30bb\u30b9\u3092\u7981\u6b62\u3057\u3001\u8b66\u544a\u3092\u8868\u793a\u3057\u307e\u3059\u3002\n                  \n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
PREFERRED_VPN_MODE_SHORTDESC=\u512a\u5148 Micro VPN \u30e2\u30fc\u30c9
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30d5\u30a1\u30a4\u30eb\u304a\u3088\u3073\u30aa\u30d5\u30e9\u30a4\u30f3 \u30da\u30fc\u30b8\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3092\u7121\u52b9\u306b\u3057\u307e\u3059\u3002\u307e\u305f\u3001Cookie \u306e\u30ad\u30e3\u30c3\u30b7\u30e5\u3068 HTML 5 \u306e\u30ed\u30fc\u30ab\u30eb\u30b9\u30c8\u30ec\u30fc\u30b8\u3082\u7121\u52b9\u306b\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n\n\u6ce8\: \u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f iOS 9 \u4ee5\u964d\u306b\u306e\u307f\u9069\u7528\u3055\u308c\u307e\u3059\u3002\n
INTERNAL_NETWORK_DESC=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u4f01\u696d\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u5185\u304b\u3089\u306e\u307f\u30a2\u30d7\u30ea\u3092\u5b9f\u884c\u3067\u304d\u307e\u3059\u3002[\u30aa\u30d5]\u306e\u5834\u5408\u3001\u5916\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u304b\u3089\u30a2\u30d7\u30ea\u3092\u5b9f\u884c\u3067\u304d\u307e\u3059\u3002\n\nXenMobile 10\u3067\u306f\u3001\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002XenMobile 9\u3067\u3001 \u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u30a2\u30d7\u30ea\u3092\u5b9f\u884c\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u5834\u5408\u306f\u3001XenMobile\u30b3\u30f3\u30bd\u30fc\u30eb\u306e[\u30d3\u30fc\u30b3\u30f3]\u30da\u30fc\u30b8\u3092\u8a2d\u5b9a([\u69cb\u6210]>[\u8a2d\u5b9a]>[\u8a73\u7d30]>[\u30d3\u30fc\u30b3\u30f3])\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002 [\u5185\u90e8\u3092\u4f7f\u7528]\u3001[Citrix Receiver\u304a\u3088\u3073Secure Hub\u306b\u5bfe\u3057\u3066\u6700\u521d\u306b\u5185\u90e8\u30d3\u30fc\u30b3\u30f3\u3092\u30c1\u30a7\u30c3\u30af\u3059\u308b]\u3001\u304a\u3088\u3073[NetScaler Gateway\u3092\u4f7f\u7528\u3059\u308b]\u306e\u5404\u30c1\u30a7\u30c3\u30af\u30dc\u30c3\u30af\u30b9\u3092\u30aa\u30f3\u306b\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
STRING_MAX_LOG_FILES=\u6700\u5927\u30ed\u30b0 \u30d5\u30a1\u30a4\u30eb\u6570
DISABLE_LOOKUP_TITLE=\u691c\u7d22\u3092\u7981\u6b62
ENCRYPT_LOGS_DESC=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001MDX\u3067\u8a3a\u65ad\u30ed\u30b0\u304c\u8a18\u9332\u3055\u308c\u308b\u3068\u6697\u53f7\u5316\u3055\u308c\u307e\u3059\u3002[\u30aa\u30d5]\u306e\u5834\u5408\u3001\u8a3a\u65ad\u30ed\u30b0\u306f\u6697\u53f7\u5316\u3055\u308c\u305a\u306b\u30a2\u30d7\u30ea\u306e\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u5185\u306b\u4fdd\u5b58\u3055\u308c\u307e\u3059\u3002\n                  \n\u6ce8\: \u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u30ed\u30b0\u30ec\u30d9\u30eb\u306b\u3088\u3063\u3066\u306f\u3001\u30ed\u30b0\u306e\u6697\u53f7\u5316\u304c\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u3068\u30d0\u30c3\u30c6\u30ea\u30fc\u5bff\u547d\u306b\u91cd\u5927\u306a\u5f71\u97ff\u3092\u4e0e\u3048\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\n                  \n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
DISABLE_LOCALHOST_CONNECTIONS_TITLE=localhost\u63a5\u7d9a\u3092\u30d6\u30ed\u30c3\u30af
Allow_NPS_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001ShareFile \u30a2\u30d7\u30ea\u306f\u5b9a\u671f\u7684\u306b\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u7528\u306e NPS \u30a2\u30f3\u30b1\u30fc\u30c8\u3092\u30e6\u30fc\u30b6\u30fc\u306b\u9001\u4fe1\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u306e\u6697\u53f7\u5316\u304b\u3089\u9664\u5916\u3059\u308b\u5bfe\u8c61
CONNECTION_SECURITY_LEVEL_TITLE=\u63a5\u7d9a\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30ec\u30d9\u30eb
SMIME_CERTSOURCE_EMAIL=\u30e1\u30fc\u30eb
DISABLE_MICROPHONE_TITLE=\u30de\u30a4\u30af\u9332\u97f3\u3092\u7981\u6b62
SMIME_ENABLE_LOCAL_TRUST_STORE_DESC_MAIL_IOS=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001Secure Mail \u306b\u30ed\u30fc\u30ab\u30eb\u306e\u4fe1\u983c\u30b9\u30c8\u30a2\u304c\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002\u30e6\u30fc\u30b6\u30fc\u306f\u30d1\u30d6\u30ea\u30c3\u30af\u8a3c\u660e\u66f8\u3092\u4fe1\u983c\u6e08\u307f\u30b9\u30c8\u30a2\u306b\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u3001Secure Mail \u8a2d\u5b9a\u3067\u4fe1\u983c\u3055\u308c\u305f\u30d1\u30d6\u30ea\u30c3\u30af\u8a3c\u660e\u66f8\u306e\u4e00\u89a7\u3092\u8868\u793a\u3001\u5909\u66f4\u3067\u304d\u307e\u3059\u3002\nSecure Mail \u306f S/MIME \u30e1\u30fc\u30eb\u306e\u691c\u8a3c\u4e2d\u3001\u30ed\u30fc\u30ab\u30eb\u30b9\u30c8\u30a2\u3067\u8a3c\u660e\u66f8\u3092\u78ba\u8a8d\u3057\u307e\u3059\u3002\n[\u30aa\u30d5] \u306e\u5834\u5408\u3001\u30ed\u30fc\u30ab\u30eb\u306e\u4fe1\u983c\u30b9\u30c8\u30a2\u304c\u7121\u52b9\u306b\u306a\u308a\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u4fe1\u983c\u6e08\u307f\u30b9\u30c8\u30a2\u306b\u30d1\u30d6\u30ea\u30c3\u30af\u8a3c\u660e\u66f8\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u305b\u3093\u3002\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n                
TIME_180_DAYS=180 \u65e5
EXCHANGE_SERVER_TITLE_MAIL=Secure Mail\u306eExchange Server
DISABLE_SMS_TITLE=SMS \u4f5c\u6210\u3092\u7981\u6b62
EmailClassification_Markings_DESC=\n\u30a8\u30f3\u30c9 \u30e6\u30fc\u30b6\u30fc\u304c\u4f7f\u7528\u3067\u304d\u308b\u3001\u5206\u985e\u306e\u30de\u30fc\u30ad\u30f3\u30b0\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u4e00\u89a7\u3092\u7a7a\u306b\u3057\u305f\u5834\u5408\u3001Secure Mail\u306b\u4fdd\u8b77\u30de\u30fc\u30ad\u30f3\u30b0\u306e\u4e00\u89a7\u306f\u542b\u307e\u308c\u307e\u305b\u3093\u3002\u30de\u30fc\u30ad\u30f3\u30b0\u4e00\u89a7\u306b\u306f\u3001\u30bb\u30df\u30b3\u30ed\u30f3\u3067\u533a\u5207\u3063\u305f\u5024\u306e\u30da\u30a2\u3092\u542b\u3081\u307e\u3059\u3002\u5404\u30da\u30a2\u306b\u306f\u3001Secure Mail\u3067\u8868\u793a\u3055\u308c\u308b\u4e00\u89a7\u306e\u5024\u3068\u3001Secure Mail\u3067\u30e1\u30fc\u30eb\u306e\u4ef6\u540d\u3068\u30d8\u30c3\u30c0\u30fc\u306b\u8ffd\u52a0\u3055\u308c\u308b\u30c6\u30ad\u30b9\u30c8\u306e\u30de\u30fc\u30ad\u30f3\u30b0\u5024\u3092\u542b\u3081\u307e\u3059\u3002\u305f\u3068\u3048\u3070\u3001\u30de\u30fc\u30ad\u30f3\u30b0\u306e\u30da\u30a2\u300cUNOFFICIAL,SEC\=UNOFFICIAL;\u300d\u306e\u5834\u5408\u3001\u4e00\u89a7\u306e\u5024\u306f\u300cUNOFFICIAL\u300d\u3001\u30de\u30fc\u30ad\u30f3\u30b0\u5024\u306f\u300cSEC\=UNOFFICIAL\u300d\u3067\u3059\u3002\n
DEPRECATED_CATEGORY=\u5ec3\u6b62\u6e08\u307f
BGSERVICES_TITLE=\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9 \u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30b5\u30fc\u30d3\u30b9
SECURITY_APPRESTRICTIONS_CATEGORY=\u30a2\u30d7\u30ea\u306e\u5236\u9650
ENABLE_GOOGLE_ANALYTICS_TITLE=Google Analytics\u3092\u6709\u52b9\u5316
APP_STORE\ _MIGRATION_STRING=App Store \u3078\u306e\u79fb\u884c
SECURE_VIEWER_DESC_SHAREFILE=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001ShareFile\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3067\u3001iOS\u306e\u30af\u30a4\u30c3\u30af\u30eb\u30c3\u30af\u30d7\u30ec\u30d3\u30e5\u30fc\u6a5f\u80fd\u306e\u4ee3\u308f\u308a\u306b\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u30d3\u30e5\u30fc\u30a2\u30fc\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002MDX\u30d9\u30fc\u30b9\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u30d3\u30e5\u30fc\u30a2\u30fc\u3067\u306f\u3001\u5207\u308a\u53d6\u308a\u3001\u30b3\u30d4\u30fc\u3001\u304a\u3088\u3073\u8cbc\u308a\u4ed8\u3051\u306e\u64cd\u4f5c\u304cMDX\u30e9\u30c3\u30d7\u30a2\u30d7\u30ea\u9593\u3067\u306e\u307f\u767a\u751f\u3059\u308b\u3053\u3068\u304c\u4fdd\u8a3c\u3055\u308c\u307e\u3059\u3002[\u30aa\u30d5]\u306e\u5834\u5408\u3001\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u30d3\u30e5\u30fc\u30a2\u30fc\u306f\u4f7f\u7528\u3055\u308c\u307e\u305b\u3093\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30f3]\u3067\u3059\u3002\n            
STRING_MAX_LOG_FILE_SIZE=\u6700\u5927\u30ed\u30b0 \u30d5\u30a1\u30a4\u30eb \u30b5\u30a4\u30ba
AUTH_FAILURES_BEFORE_LOCK_TITLE=\u30ed\u30c3\u30af\u524d\u306e\u8a8d\u8a3c\u5931\u6557\u56de\u6570
AUTHENTICATION_DESC=\n\u30a2\u30d7\u30ea\u3092\u5b9f\u884c\u3059\u308b\u305f\u3081\u306b\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30ed\u30b0\u30aa\u30f3\u3092\u5fc5\u8981\u3068\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5\u30e9\u30a4\u30f3 \u30c1\u30e3\u30ec\u30f3\u30b8\u306e\u307f] \u3067\u3059\u3002[\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3] \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30a2\u30d7\u30ea\u3092\u4f7f\u7528\u3059\u308b\u305f\u3081\u306b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3\u304c\u5fc5\u8981\u3068\u306a\u308a\u3001\u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u306e\u4f7f\u7528\u306e\u307f\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002[\u30aa\u30d5\u30e9\u30a4\u30f3 \u30c1\u30e3\u30ec\u30f3\u30b8\u306e\u307f] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30aa\u30d5\u30e9\u30a4\u30f3 \u30d1\u30b9\u30ef\u30fc\u30c9 \u30c1\u30e3\u30ec\u30f3\u30b8\u3067\u30a2\u30d7\u30ea\u3092\u5b9f\u884c\u3067\u304d\u307e\u3059\u3002[\u4e0d\u8981] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30a2\u30d7\u30ea\u306f\u30e6\u30fc\u30b6\u30fc\u8a8d\u8a3c\u3092\u5fc5\u8981\u3068\u3057\u307e\u305b\u3093\u3002[\u30c1\u30e3\u30ec\u30f3\u30b8\u5f8c\u306b\u30aa\u30d5\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef] \u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u5ec3\u6b62\u3055\u308c\u3066\u3044\u307e\u3059\u3002\n\n\u6700\u5927\u30aa\u30d5\u30e9\u30a4\u30f3\u671f\u9593\u304c\u7d42\u4e86\u3059\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3\u304c\u5fc5\u8981\u306b\u306a\u308a\u307e\u3059\u3002\n
DOCEX_EXCEPTION_LIST_DESC_ANDROID=\n[\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db (\u3053\u306e\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3067\u958b\u304f)]\u30dd\u30ea\u30b7\u30fc\u3092[\u5236\u9650]\u306b\u3059\u308b\u3068\u3001\u3053\u306eAndroid\u30a4\u30f3\u30c6\u30f3\u30c8\u306e\u4e00\u89a7\u3092\u975e\u7ba1\u7406\u5bfe\u8c61\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u4e00\u89a7\u306b\u30d5\u30a3\u30eb\u30bf\u30fc\u3092\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001Android\u30a4\u30f3\u30c6\u30f3\u30c8\u306e\u77e5\u8b58\u304c\u5fc5\u8981\u3067\u3059\u3002\u30d5\u30a3\u30eb\u30bf\u30fc\u3067\u3001\u30a2\u30af\u30b7\u30e7\u30f3\u3001\u30d1\u30c3\u30b1\u30fc\u30b8\u3001\u30b9\u30ad\u30fc\u30e0\u3001\u307e\u305f\u306f\u305d\u308c\u3089\u306e\u4efb\u610f\u306e\u7d44\u307f\u5408\u308f\u305b\u3092\u6307\u5b9a\u3067\u304d\u307e\u3059\u3002\u4f8b\:\n\n{action\=android.intent.action.MAIN}\n{package\=com.sharefile.mobile}\n{action\=android.something.DIAL scheme\ tel =}\n\n\u6ce8\u610f\:\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3078\u306e\u5f71\u97ff\u3092\u691c\u8a0e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u4f8b\u5916\u4e00\u89a7\u306b\u3088\u308a\u3001\u975e\u7ba1\u7406\u5bfe\u8c61\u30a2\u30d7\u30ea\u3068\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u3066\u3044\u308bMDX\u74b0\u5883\u306e\u9593\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u79fb\u52d5\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\n
IRM_DESC_NOTE=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001Secure Notes \u3067 Exchange \u306e Information Rights Management (IRM) \u6a5f\u80fd\u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
DEFAULT_LOGGER_LEVEL_DESC_IOS=\nSecure\u30a2\u30d7\u30ea\u8a3a\u65ad\u30ed\u30b0 \u30d5\u30a1\u30b7\u30ea\u30c6\u30a3\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u8a73\u7d30\u3055\u3092\u5236\u5fa1\u3057\u307e\u3059\u3002\u5404\u30ec\u30d9\u30eb\u306b\u306f\u3001\u305d\u308c\u3088\u308a\u5c0f\u3055\u3044\u5024\u306e\u30ec\u30d9\u30eb\u304c\u542b\u307e\u308c\u307e\u3059\u3002\u6709\u52b9\u306a\u30ec\u30d9\u30eb\u306e\u7bc4\u56f2\u306f\u6b21\u306e\u3068\u304a\u308a\u3067\u3059\u3002\n  0 -\u30ed\u30b0\u304c\u8a18\u9332\u3055\u308c\u306a\u3044\n  1 -\u91cd\u5927\u306a\u30a8\u30e9\u30fc\n  2 -\u30a8\u30e9\u30fc\n  3 -\u8b66\u544a\n  4 -\u60c5\u5831\u30e1\u30c3\u30bb\u30fc\u30b8\n  5 -\u8a73\u7d30\u306a\u60c5\u5831\u30e1\u30c3\u30bb\u30fc\u30b8\n  6\uff5e15 -\u30c7\u30d0\u30c3\u30b0 \u30ec\u30d9\u30eb1\uff5e10\n \n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u30ec\u30d9\u30eb4(\u60c5\u5831\u30e1\u30c3\u30bb\u30fc\u30b8)\u3067\u3059\u3002\n
SPLIT_TUNNEL_REVERSE_TITLE=\u30ea\u30d0\u30fc\u30b9\u5206\u5272\u30c8\u30f3\u30cd\u30eb\u306e\u9664\u5916\u5bfe\u8c61\u4e00\u89a7
EmailClassification_Version_DESC=\n\u4f7f\u7528\u3059\u308b\u5206\u985e\u57fa\u6e96\u306b\u3088\u3063\u3066\u30e1\u30fc\u30eb \u30d8\u30c3\u30c0\u30fc\u306b\u6c42\u3081\u3089\u308c\u308b\u3001\u5206\u985e\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u305f\u3068\u3048\u3070\u3001\u30d0\u30fc\u30b8\u30e7\u30f3\u300c2012.3\u300d\u306f\u30d8\u30c3\u30c0\u30fc\u306b\u300cVER\=2012.3\u300d\u3068\u8868\u793a\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
USER_DOMAIN_TITLE_MAIL=Secure Mail\u30e6\u30fc\u30b6\u30fc\u30c9\u30e1\u30a4\u30f3
DISABLE_NFC_TITLE=NFC \u3092\u7981\u6b62
ALLOWED_EMAIL_DOMAINS_DESC=\n\u6b21\u306e\u3088\u3046\u306a\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u5f62\u5f0f\u3067\u8a31\u53ef\u3059\u308b\u30e1\u30fc\u30eb \u30c9\u30e1\u30a4\u30f3\u4e00\u89a7\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002server.company.com,server.company.co.uk\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3001Secure Mail \u306f\u30e1\u30fc\u30eb \u30c9\u30e1\u30a4\u30f3\u3092\u30d5\u30a3\u30eb\u30bf\u30fc\u51e6\u7406\u305b\u305a\u3001\u3059\u3079\u3066\u306e\u30e1\u30fc\u30eb\u30c9\u30e1\u30a4\u30f3\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002Secure Mail \u306f\u3001\u4e00\u89a7\u306e\u30c9\u30e1\u30a4\u30f3\u3068\u30e1\u30fc\u30eb \u30a2\u30c9\u30ec\u30b9\u306e\u30c9\u30e1\u30a4\u30f3\u540d\u3092\u7167\u5408\u3057\u307e\u3059\u3002\n\u305f\u3068\u3048\u3070\u3001\u4e00\u89a7\u306b server.company.com \u3068\u3044\u3046\u30c9\u30e1\u30a4\u30f3\u540d\u304c\u3042\u308a\u3001\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304c user@internal.server.company.com \u3067\u3042\u308c\u3070\u3001Secure Mail \u306f\u3053\u306e\u30e1\u30fc\u30eb \u30a2\u30c9\u30ec\u30b9\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002\n
MVPN_SESSION_REQUIRED_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001NetScaler Gateway \u7d4c\u7531\u306e\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u306e\u30a2\u30af\u30bb\u30b9\u304c\u78ba\u7acb\u3067\u304d\u306a\u3051\u308c\u3070\u3001\u30a2\u30d7\u30ea\u3092\u7981\u6b62\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
MVPN_EXCLUDE_DOMAINS_DESC=\nNetScaler Gateway \u7d4c\u7531\u3067\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u30c8\u30f3\u30cd\u30ea\u30f3\u30b0\u63a5\u7d9a\u3059\u3079\u304d\u3067\u306f\u306a\u3044\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8 \u30c9\u30e1\u30a4\u30f3\u4e00\u89a7\u3067\u3059\u3002\u3053\u308c\u306f\u30a2\u30d7\u30ea\u56fa\u6709\u306e\u4e00\u89a7\u3067\u3001\u30b0\u30ed\u30fc\u30d0\u30eb \u30c8\u30f3\u30cd\u30eb\u9664\u5916\u5bfe\u8c61\u4e00\u89a7 (XenMobile \u30af\u30e9\u30a4\u30a2\u30f3\u30c8 \u30d7\u30ed\u30d1\u30c6\u30a3) \u304a\u3088\u3073 NetScaler Gateway \u306e\u5206\u5272 DNS/\u5206\u5272\u30c8\u30f3\u30cd\u30eb\u69cb\u6210\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3059\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002 \n
EXCLUDE_URL_FILTER_FOR_DOMAINS_TITLE=URL \u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0\u304b\u3089\u9664\u5916\u3055\u308c\u305f\u30c9\u30e1\u30a4\u30f3
WORXWEB_URL_RESTRICTIONS_DESC=\nSecure Web\u306f\u901a\u5e38\u3001\u30a2\u30af\u30bb\u30b9\u3059\u308bWeb\u30ea\u30f3\u30af\u3092\u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0\u3057\u307e\u305b\u3093\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u8a31\u53ef\u307e\u305f\u306f\u7981\u6b62\u3059\u308b\u30b5\u30a4\u30c8\u306e\u5177\u4f53\u7684\u306a\u4e00\u89a7\u3092\u69cb\u6210\u3059\u308b\u305f\u3081\u306b\u4f7f\u7528\u3067\u304d\u307e\u3059\u3002\n\n\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5b9f\u969b\u306b\u306f\u3001\u30d6\u30e9\u30a6\u30b6\u30fc\u304c\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308bWeb\u30b5\u30a4\u30c8\u3092\u5236\u9650\u3059\u308b\u305f\u3081\u306b\u3001\u7ba1\u7406\u8005\u304c\u69cb\u6210\u3067\u304d\u308b\u3001\u8a31\u53ef\u304a\u3088\u3073\u7981\u6b62\u3059\u308bURL\u30d1\u30bf\u30fc\u30f3\u306e\u4e00\u89a7\u3067\u3059\u3002\u5404\u30d1\u30bf\u30fc\u30f3\u306b\u30d7\u30e9\u30b9\u8a18\u53f7\u300c+\u300d\u307e\u305f\u306f\u30de\u30a4\u30ca\u30b9\u8a18\u53f7\u300c-\u300d\u3092\u524d\u7f6e\u304d\u3057\u305f\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30d6\u30e9\u30a6\u30b6\u30fc\u304c\u8a55\u4fa1\u3059\u308bURL\u306f\u3001\u306f\u3058\u3081\u306b\u3001\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u307e\u3067\u3001\u4e00\u89a7\u306e\u9806\u756a\u3067\u30d1\u30bf\u30fc\u30f3\u3068\u6bd4\u8f03\u3055\u308c\u307e\u3059\u3002\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u3068\u3001\u63a5\u982d\u8f9e\u306b\u5f93\u3063\u3066\u51e6\u7406\u304c\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30de\u30a4\u30ca\u30b9\u300c-\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001\u30d6\u30e9\u30a6\u30b6\u30fc\u306b\u305d\u306eURL\u306e\u7981\u6b62\u304c\u6307\u793a\u3055\u308c\u307e\u3059\u3002 \u3053\u306e\u5834\u5408\u306f\u3001Web\u30b5\u30fc\u30d0\u30fc\u30a2\u30c9\u30ec\u30b9\u3092\u89e3\u6c7a\u3067\u304d\u306a\u304b\u3063\u305f\u3088\u3046\u306b\u6271\u308f\u308c\u307e\u3059\u3002 \u30d7\u30e9\u30b9\u300c+\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001URL\u306e\u901a\u5e38\u51e6\u7406\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3\u306b\u300c+\u300d\u307e\u305f\u306f\u300c-\u300d\u306e\u3044\u305a\u308c\u3082\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u300c+\u300d (\u8a31\u53ef) \u304c\u4ed8\u3044\u3066\u3044\u308b\u3082\u306e\u3068\u3057\u3066\u51e6\u7406\u3055\u308c\u307e\u3059\u3002URL\u304c\u4e00\u89a7\u306e\u3044\u305a\u308c\u306e\u30d1\u30bf\u30fc\u30f3\u3068\u3082\u4e00\u81f4\u3057\u306a\u3044\u5834\u5408\u3001\u305d\u306eURL\u306f\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u4ed6\u306e\u3059\u3079\u3066\u306eURL\u3092\u7981\u6b62\u3059\u308b\u306b\u306f\u3001\u4e00\u89a7\u306e\u672b\u5c3e\u306b\u300c-*\u300d\u3092\u4ed8\u3051\u307e\u3059\u3002\n\n\u305f\u3068\u3048\u3070\u3001\u30dd\u30ea\u30b7\u30fc\u5024\n\n+http\://*.mycorp.com/*,-http\://*,+https\://*,+ftp\://*,-*\n\n\u3067\u306f\u3001mycorp.com\u30c9\u30e1\u30a4\u30f3\u5185\u306ehttp URL\u306f\u8a31\u53ef\u3055\u308c\u3001\u4ed6\u306e\u30c9\u30e1\u30a4\u30f3\u306ehttp URL\u306f\u7981\u6b62\u3055\u308c\u3001\u3059\u3079\u3066\u306ehttps\u304a\u3088\u3073ftp URL\u306f\u8a31\u53ef\u3055\u308c\u3001\u4ed6\u306e\u3059\u3079\u3066\u306eURL\u306f\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a(\u3059\u3079\u3066\u306eURL\u3092\u8a31\u53ef)\u3067\u3059\u3002\n
FTU_PREFERRED_MECHANISM_TITLE_DESCRIPTION=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u6700\u521d\u306e\u4f7f\u7528\u6642\u306b\u30d7\u30ed\u30d3\u30b8\u30e7\u30cb\u30f3\u30b0\u753b\u9762\u306e [\u30a2\u30c9\u30ec\u30b9] \u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u5165\u529b\u306b MDX \u304c\u63d0\u4f9b\u3059\u308b\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc \u30a2\u30c9\u30ec\u30b9\u3092\u4f7f\u7528\u3059\u3079\u304d\u304b\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u30e1\u30fc\u30eb \u30a2\u30c9\u30ec\u30b9\u3092\u4f7f\u7528\u3059\u3079\u304d\u304b\u3092\u793a\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u3001[\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc \u30a2\u30c9\u30ec\u30b9] \u3067\u3059\u3002\n
SWITCH_TO_SBMODE_FOR_ANY_AUTH=\u30bb\u30ad\u30e5\u30a2 \u30d6\u30e9\u30a6\u30ba \u30e2\u30fc\u30c9\u306b\u5f37\u5236\u7684\u306b\u5207\u308a\u66ff\u3048\u308b
DISABLE_COOKIES_TITLE=Cookie \u3092\u7121\u52b9\u5316
ftuPreferredProvisioningAutoDiscovery=\u30e6\u30fc\u30b6\u30fc\u306e\u30e1\u30fc\u30eb \u30a2\u30c9\u30ec\u30b9
DISABLE_REQUIRED_UPGRADE_DESC_PAS=\n                App Store \u3067\u30a2\u30d7\u30ea\u306e\u6700\u65b0\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3059\u308b\u3068\u3044\u3046\u8981\u4ef6\u3092\u7121\u52b9\u306b\u3057\u307e\u3059\u3002\n                \n                \u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n            
VPN_MODE_SWITCH_DESC_DEFAULT_ON=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u30c8\u30f3\u30cd\u30ea\u30f3\u30b0\u3059\u308b\u3068\u304d\u3001\u5fc5\u8981\u306b\u5fdc\u3058\u305f\u3001VPN \u30e2\u30fc\u30c9\u306e\u81ea\u52d5\u7684\u306a\u5207\u308a\u66ff\u3048\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u512a\u5148 VPN \u30e2\u30fc\u30c9\u3067\u8a8d\u8a3c\u8981\u6c42\u3092\u51e6\u7406\u3067\u304d\u306a\u3044\u3053\u3068\u304c\u539f\u56e0\u3067\u5931\u6557\u3057\u305f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u8981\u6c42\u306f\u3001\u4ee3\u66ff\u30e2\u30fc\u30c9\u3067\u518d\u8a66\u884c\u3055\u308c\u307e\u3059\u3002 \u305f\u3068\u3048\u3070\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u8a3c\u660e\u66f8\u306e\u30b5\u30fc\u30d0\u30fc \u30c1\u30e3\u30ec\u30f3\u30b8\u306f\u3001\u5b8c\u5168\u30c8\u30f3\u30cd\u30eb \u30e2\u30fc\u30c9\u3067\u306f\u5bfe\u5fdc\u3067\u304d\u307e\u3059\u304c\u3001\u30bb\u30ad\u30e5\u30a2 \u30d6\u30e9\u30a6\u30ba\u4f7f\u7528\u6642\u306b\u306f\u5bfe\u5fdc\u3067\u304d\u307e\u305b\u3093\u3002 \u540c\u69d8\u306b\u3001HTTP \u8a8d\u8a3c\u30c1\u30e3\u30ec\u30f3\u30b8\u304c\u30b7\u30f3\u30b0\u30eb \u30b5\u30a4\u30f3\u30aa\u30f3\u306b\u3088\u3063\u3066\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u3055\u308c\u308b\u306e\u306f\u3001\u591a\u304f\u306e\u5834\u5408\u3001\u30bb\u30ad\u30e5\u30a2 \u30d6\u30e9\u30a6\u30ba \u30e2\u30fc\u30c9\u4f7f\u7528\u6642\u3067\u3059\u3002 [\u30aa\u30d5] \u306e\u5834\u5408\u3001\u512a\u5148 VPN \u30e2\u30fc\u30c9\u306e\u307f\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
PUBLIC_FILE_MIGRATION_TITLE=\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u306e\u79fb\u884c
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI_DESC=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001Secure Mail\u306e[\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9]\u30aa\u30d7\u30b7\u30e7\u30f3\u304c\u6709\u52b9\u306b\u306a\u308a\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u3001\u8a31\u53ef\u3055\u308c\u3066\u3044\u308b\u5185\u90e8Wi-Fi\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u7d4c\u7531\u3067\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u3059\u3002[\u30aa\u30d5]\u306e\u5834\u5408\u3001Secure Mail\u306e[\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9]\u30aa\u30d7\u30b7\u30e7\u30f3\u304c\u7121\u52b9\u306b\u306a\u308a\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306fWi-Fi\u7d4c\u7531\u3067\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
PushNotifications_EWSHostName_DESC=\n\u30d7\u30c3\u30b7\u30e5\u901a\u77e5\u306e EWS \u30db\u30b9\u30c8\u540d\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
WIFI_NETWORKS_DESC=\n\u8a31\u53ef\u3059\u308b Wi-Fi \u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u4e00\u89a7\u3067\u3059\u3002\u4e00\u89a7\u306b\u542b\u307e\u308c\u308b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af SSID \u306e\u3069\u308c\u306b\u3082\u30c7\u30d0\u30a4\u30b9\u304c\u95a2\u9023\u4ed8\u3051\u3089\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u4f01\u696d\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u5185\u90e8\u304b\u3089\u306e\u30a2\u30d7\u30ea \u30a2\u30af\u30bb\u30b9\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\u7a7a\u306e\u5834\u5408\u3001\u3059\u3079\u3066\u306e\u5185\u90e8 Wi-Fi \u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3092\u4f7f\u7528\u3067\u304d\u307e\u3059\u3002\u30e6\u30fc\u30b6\u30fc\u304c\u5916\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u304b\u3089\u30ed\u30b0\u30aa\u30f3\u3057\u3066\u3044\u308b\u5834\u5408 (\u307e\u305f\u306f\u30e6\u30fc\u30b6\u30fc\u304c\u30ed\u30b0\u30aa\u30f3\u3057\u3066\u3044\u306a\u3044\u5834\u5408)\u3001\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u9069\u7528\u3055\u308c\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
STRING_UNLIMITED=\u7121\u5236\u9650
APP_PASSCODE_TITLE=\u30a2\u30d7\u30ea\u306e\u30d1\u30b9\u30b3\u30fc\u30c9
PRIVATE_FILE_ENCRYPTION_DESC=\n\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8 \u30c7\u30fc\u30bf \u30d5\u30a1\u30a4\u30eb (/data/data/appname \u304a\u3088\u3073 /mnt/sdcard/Android/data/appname \u306b\u5b58\u5728) \u306e\u6697\u53f7\u5316\u3092\u5236\u5fa1\u3057\u307e\u3059\u3002[\u7121\u52b9] \u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u3001\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8 \u30d5\u30a1\u30a4\u30eb\u304c\u6697\u53f7\u5316\u3055\u308c\u306a\u3044\u3053\u3068\u3092\u610f\u5473\u3057\u307e\u3059\u3002[\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30b0\u30eb\u30fc\u30d7] \u30aa\u30d7\u30b7\u30e7\u30f3\u3067\u306f\u3001\u540c\u3058\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30b0\u30eb\u30fc\u30d7\u306e\u3059\u3079\u3066\u306e MDX \u30a2\u30d7\u30ea\u304c\u5171\u6709\u3059\u308b\u30ad\u30fc\u3092\u4f7f\u7528\u3057\u3066\u3001\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8 \u30d5\u30a1\u30a4\u30eb\u304c\u6697\u53f7\u5316\u3055\u308c\u307e\u3059\u3002[\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3] \u30aa\u30d7\u30b7\u30e7\u30f3\u3067\u306f\u3001\u3053\u306e\u30a2\u30d7\u30ea\u56fa\u6709\u306e\u30ad\u30fc\u3092\u4f7f\u7528\u3057\u3066\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8 \u30d5\u30a1\u30a4\u30eb\u304c\u6697\u53f7\u5316\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30b0\u30eb\u30fc\u30d7] \u3067\u3059\u3002\n
NETWORK_ACCESS_DESC_TASKS=\n\u30a2\u30d7\u30ea\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u963b\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3057\u307e\u3059\u3002[\u5236\u9650\u306a\u3057] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u306b\u5236\u9650\u306f\u304b\u304b\u308a\u307e\u305b\u3093\u3002[\u7981\u6b62] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u623b\u308b\u3001\u30a2\u30d7\u30ea\u3054\u3068\u306eVPN\u30c8\u30f3\u30cd\u30eb\u304c\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u3067\u4f7f\u7528\u3055\u308cNetScaler\u5206\u5272\u30c8\u30f3\u30cd\u30eb\u8a2d\u5b9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 \n\nSecure Tasks\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u5236\u9650\u306a\u3057]\u3067\u3059\u3002\n
DISABLE_BACKUP_TITLE=\u30d5\u30a1\u30a4\u30eb\u306e\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u7981\u6b62
ENABLE_GOOGLE_ANALYTICS_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001Citrix \u306f\u88fd\u54c1\u54c1\u8cea\u3092\u5411\u4e0a\u3055\u305b\u308b\u305f\u3081\u306b\u533f\u540d\u306e\u30c7\u30fc\u30bf\u3092\u53ce\u96c6\u3057\u307e\u3059\u3002[\u30aa\u30d5] \u306e\u5834\u5408\u3001\u30c7\u30fc\u30bf\u3092\u53ce\u96c6\u3057\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
WIFI_ONLY_TITLE=Wi-Fi \u3092\u5fc5\u9808\u3068\u3059\u308b
FILEENCRYPTION_EXCLUDE_LIST_DESC=\n\u30d5\u30a1\u30a4\u30eb\u6697\u53f7\u5316\u306e\u9664\u5916\u5bfe\u8c61\u3067\u3042\u308b\u3001\u81ea\u52d5\u7684\u306b\u306f\u6697\u53f7\u5316\u3055\u308c\u306a\u3044\u30d5\u30a1\u30a4\u30eb\u306e\u4e00\u89a7\u3067\u3059\u3002\u7279\u5b9a\u306e\u4e00\u9023\u306e\u30d5\u30a1\u30a4\u30eb\u304c\u6697\u53f7\u5316\u3055\u308c\u306a\u3044\u3088\u3046\u306b\u3059\u308b\u306b\u306f\u3001\u3053\u306e\u6b63\u898f\u8868\u73fe\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u4e00\u89a7\u306b\u30a8\u30f3\u30c8\u30ea\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002\u30d5\u30a1\u30a4\u30eb \u30d1\u30b9\u540d\u304c\u3044\u305a\u308c\u304b\u306e\u6b63\u898f\u8868\u73fe\u3068\u4e00\u81f4\u3059\u308b\u5834\u5408\u306f\u3001\u305d\u306e\u30d5\u30a1\u30a4\u30eb\u304c\u6697\u53f7\u5316\u304b\u3089\u9664\u5916\u3055\u308c\u307e\u3059\u3002\u9664\u5916\u30d1\u30bf\u30fc\u30f3\u306f Posix 1003.2 \u62e1\u5f35\u6b63\u898f\u8868\u73fe\u69cb\u6587\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3  \u30de\u30c3\u30c1\u30f3\u30b0\u3067\u306f\u5927\u6587\u5b57\u3068\u5c0f\u6587\u5b57\u304c\u533a\u5225\u3055\u308c\u307e\u305b\u3093\u3002\n\n\u4f8b\:\n\n\u300c\\.log$,\\.dat$\u300d\u3068\u3059\u308b\u3068\u3001\u300c.log\u300d\u307e\u305f\u306f\u300c.dat\u300d\u3067\u7d42\u308f\u308b\u30d5\u30a1\u30a4\u30eb \u30d1\u30b9\u540d\u304c\u3044\u305a\u308c\u3082\u9664\u5916\u3055\u308c\u307e\u3059\u3002\n\u300c\\/Documents\\/unencrypteddoc\\.txt\u300d\u306f\u3001Documents \u30b5\u30d6\u30d5\u30a9\u30eb\u30c0\u30fc\u5185\u306e unencrypteddoc.txt \u3068\u4e00\u81f4\u3057\u307e\u3059\u3002\n\u300c\\/Documents\\/UnencryptedDocs\\/.*\\.txt\u300d\u306f\u3001\u30b5\u30d6\u30d1\u30b9 /Documents/UnencryptedDocs/ \u306e\u4e0b\u306e\u300c.txt\u300d\u30d5\u30a1\u30a4\u30eb\u3068\u4e00\u81f4\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
REQUIRE_DEVICE_ENCRYPTION_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u306e\u6697\u53f7\u5316\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u3068\u3001\u30a2\u30d7\u30ea\u304c\u30ed\u30c3\u30af\u3055\u308c\u307e\u3059\u3002[\u30aa\u30d5] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u306e\u6697\u53f7\u5316\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u304f\u3066\u3082\u30a2\u30d7\u30ea\u306e\u5b9f\u884c\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n\n\u6ce8\: \u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001Android 3.0 (Honeycomb) \u3067\u306e\u307f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092 [\u30aa\u30f3] \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u3053\u308c\u3088\u308a\u53e4\u3044\u30d0\u30fc\u30b8\u30e7\u30f3\u3067\u306f\u30a2\u30d7\u30ea\u3092\u5b9f\u884c\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
WWUX_READONLY_ADDRESS=\u8aad\u307f\u53d6\u308a\u5c02\u7528\u30a2\u30c9\u30ec\u30b9 \u30d0\u30fc
BGSERVICES_WORXCHAT_DESC=\n\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9 \u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u306e\u30a2\u30c9\u30ec\u30b9\u3068\u30dd\u30fc\u30c8\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u4e00\u89a7\u3067\u3059\u3002\u5404\u30b5\u30fc\u30d3\u30b9\u306f\u300cfqdn\:port\u300d\u306e\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3001\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9 \u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30b5\u30fc\u30d3\u30b9\u3092\u4f7f\u7528\u3067\u304d\u306a\u3044\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\n
ALLOWED_WIFI_NETWORKS_DESC=\n\u8a31\u53ef\u3055\u308c\u305fWiFi\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u3067\u3059\u3002\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u540d\u306b\u82f1\u6570\u5b57\u4ee5\u5916\u306e\u6587\u5b57\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u5834\u5408(\u30b3\u30f3\u30de\u3092\u542b\u3080)\u3001\u540d\u524d\u3092\u4e8c\u91cd\u5f15\u7528\u7b26\u3067\u56f2\u3080\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30a2\u30d7\u30ea\u306f\u3001\u4e00\u89a7\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306e\u3046\u3061\u306e1\u3064\u306b\u63a5\u7d9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306e\u307f\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u7a7a\u767d\u306b\u3057\u305f\u5834\u5408\u306f\u3001\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u3053\u308c\u306f\u3001\u643a\u5e2f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u306e\u63a5\u7d9a\u306b\u306f\u5f71\u97ff\u3057\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u767d\u3067\u3059\u3002\n
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_TITLE=\u30d7\u30c3\u30b7\u30e5\u901a\u77e5\u306e\u30ea\u30fc\u30b8\u30e7\u30f3
FTU_PREFERRED_CREDENTIALS_TITLE_DESCRIPTION=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u6700\u521d\u306e\u4f7f\u7528\u6642\u306b\u30d7\u30ed\u30d3\u30b8\u30e7\u30cb\u30f3\u30b0\u753b\u9762\u306b\u30e6\u30fc\u30b6\u30fc\u540d\u3068\u3057\u3066\u9078\u629e\u3059\u3079\u304d\u5024\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u3001[\u767b\u9332\u30e6\u30fc\u30b6\u30fc\u540d] \u3067\u3059\u3002\n
AUTH_FAILURES_BEFORE_LOCK_DESC=\n\u30a2\u30d7\u30ea\u304c\u30ed\u30c3\u30af\u3055\u308c\u308b\u307e\u3067\u306b\u9023\u7d9a\u3057\u3066\u5931\u6557\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u30aa\u30d5\u30e9\u30a4\u30f3 \u30d1\u30b9\u30ef\u30fc\u30c9 \u30c1\u30e3\u30ec\u30f3\u30b8\u306e\u56de\u6570\u3067\u3059\u3002\u3044\u3063\u305f\u3093\u30ed\u30c3\u30af\u3055\u308c\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3\u306b\u6210\u529f\u3059\u308b\u307e\u3067\u30a2\u30d7\u30ea\u306e\u30ed\u30c3\u30af\u306f\u89e3\u9664\u3055\u308c\u307e\u305b\u3093\u30020 \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u8a8d\u8a3c\u306b\u5931\u6557\u3057\u3066\u3082\u30a2\u30d7\u30ea\u306f\u30ed\u30c3\u30af\u3055\u308c\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 5 \u56de\u3067\u3059\u3002\n
SECURITY_GROUP_DESC_ANDROID=\n\u3059\u3079\u3066\u306e\u30e2\u30d0\u30a4\u30eb \u30a2\u30d7\u30ea\u3092 XenMobile \u3067\u7ba1\u7406\u3057\u3066\u4e92\u3044\u306b\u60c5\u5831\u3092\u4ea4\u63db\u3059\u308b\u5834\u5408\u306f\u3001\u3053\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u7a7a\u306e\u307e\u307e\u306b\u3057\u307e\u3059\u3002\u7279\u5b9a\u306e\u30a2\u30d7\u30ea\u30bb\u30c3\u30c8\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u8a2d\u5b9a\u3092\u7ba1\u7406\u3059\u308b\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30b0\u30eb\u30fc\u30d7\u540d (\u8ca1\u52d9\u3001\u4eba\u6750\u30ea\u30bd\u30fc\u30b9\u306a\u3069) \u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002\n\n\u6ce8\u610f\: \u65e2\u5b58\u306e\u30a2\u30d7\u30ea\u306e\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092\u5909\u66f4\u3057\u305f\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u30a2\u30d7\u30ea\u3092\u524a\u9664\u3057\u3066\u518d\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u3001\u30dd\u30ea\u30b7\u30fc\u306e\u5909\u66f4\u3092\u9069\u7528\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n
SMIME_PUBLICCERTSOURCE_LDAP=LDAP \u30b5\u30fc\u30d0\u30fc
DISABLE_PHOTO_LIBRARY_TITLE=\u30d5\u30a9\u30c8 \u30e9\u30a4\u30d6\u30e9\u30ea\u3092\u7981\u6b62
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SF=\n[\u6709\u52b9] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u304c\u660e\u793a\u7684\u306b\u30a2\u30af\u30c6\u30a3\u30d6\u5316\u3055\u308c\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u30ed\u30b0\u30aa\u30d5\u304c\u30a2\u30d7\u30ea\u306b\u901a\u77e5\u3055\u308c\u307e\u3059\u3002[\u7121\u52b9] \u306e\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30ed\u30b0\u30aa\u30d5\u3057\u3066\u3044\u308b\u9593\u3001\u30a2\u30d7\u30ea\u306f\u30a2\u30af\u30c6\u30a3\u30d6\u5316\u3055\u308c\u307e\u305b\u3093\u3002[\u5171\u6709\u30c7\u30d0\u30a4\u30b9\u306e\u307f] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u304c\u5171\u6709\u30c7\u30d0\u30a4\u30b9\u3068\u3057\u3066\u69cb\u6210\u3055\u308c\u3066\u3044\u308b\u3068\u304d\u306b\u306e\u307f\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30ed\u30b0\u30aa\u30d5\u3057\u3066\u3044\u308b\u9593\u3082\u30a2\u30d7\u30ea\u304c\u30a2\u30af\u30c6\u30a3\u30d6\u5316\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u5171\u6709\u30c7\u30d0\u30a4\u30b9\u306e\u307f] \u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002\n
BGSERVICES_GATEWAY_SHORTDESC=\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9 \u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30b5\u30fc\u30d3\u30b9\u306b\u4f7f\u7528\u3059\u308b\u4ee3\u66ff\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4 \u30a2\u30c9\u30ec\u30b9
DOCEX_EXCEPTION_LIST_TITLE=[\u3053\u306e\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3067\u958b\u304f] \u5236\u9650\u306e\u4f8b\u5916\u4e00\u89a7
STRING_ALL_BETA=\u3059\u3079\u3066(\u30d9\u30fc\u30bf\u7248)
NETWORK_ACCESS_DESC=\n\u30a2\u30d7\u30ea\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u963b\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3057\u307e\u3059\u3002[\u5236\u9650\u306a\u3057]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u306b\u5236\u9650\u306f\u304b\u304b\u308a\u307e\u305b\u3093\u3002[\u7981\u6b62]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u623b\u308b\u3001\u30a2\u30d7\u30ea\u3054\u3068\u306eVPN\u30c8\u30f3\u30cd\u30eb\u304c\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u3067\u4f7f\u7528\u3055\u308cNetScaler\u5206\u5272\u30c8\u30f3\u30cd\u30eb\u8a2d\u5b9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u5236\u9650\u306a\u3057]\u3067\u3059\u3002\n
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_ANDROID=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001Secure Notes\u306f\u3059\u3079\u3066\u306eSSL\u8a3c\u660e\u66f8(\u6709\u52b9\u307e\u305f\u306f\u7121\u52b9)\u3092\u627f\u8a8d\u3057\u3066\u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef\u3057\u307e\u3059\u3002[\u30aa\u30d5]\u306e\u5834\u5408\u3001Secure Notes\u306f\u8a3c\u660e\u66f8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3059\u308b\u3068\u30a2\u30af\u30bb\u30b9\u3092\u7981\u6b62\u3057\u3001\u8b66\u544a\u3092\u8868\u793a\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
DBENCRYPTION_EXCLUDE_LIST_TITLE=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306e\u6697\u53f7\u5316\u304b\u3089\u9664\u5916\u3059\u308b\u5bfe\u8c61
ftuPreferredProvisioningDirectToServer=\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc \u30a2\u30c9\u30ec\u30b9
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_IOS=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001Secure Notes\u306f\u3059\u3079\u3066\u306eSSL\u8a3c\u660e\u66f8(\u6709\u52b9\u307e\u305f\u306f\u7121\u52b9)\u3092\u627f\u8a8d\u3057\u3066\u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef\u3057\u307e\u3059\u3002\n[\u30aa\u30d5]\u306e\u5834\u5408\u3001Secure Notes\u306f\u8a3c\u660e\u66f8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3059\u308b\u3068\u30a2\u30af\u30bb\u30b9\u3092\u7981\u6b62\u3057\u3001\u8b66\u544a\u3092\u8868\u793a\u3057\u307e\u3059\u3002\n                  \n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
WORXWEB_URL_RESTRICTIONS=\u8a31\u53ef\u307e\u305f\u306f\u7981\u6b62\u3059\u308b Web \u30b5\u30a4\u30c8
ENABLE_CRASH_TELEMETRY=\u30af\u30e9\u30c3\u30b7\u30e5 \u30c6\u30ec\u30e1\u30c8\u30ea\u3092\u6709\u52b9\u306b\u3059\u308b
STRING_STORE_MIGRATION_GUIDE_DESC_IOS=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092 [\u30aa\u30f3] \u306b\u3059\u308b\u3068\u3001\u6b21\u56de\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30a2\u30d7\u30ea\u3092\u958b\u304f\u3068\u3001App Store \u30d0\u30fc\u30b8\u30e7\u30f3\u3078\u306e\u5207\u308a\u66ff\u3048\u306e\u624b\u9806\u3092\u8aac\u660e\u3057\u305f\u79fb\u884c\u30ac\u30a4\u30c9\u3092\u8868\u793a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u3001[\u30aa\u30d5] \u3067\u3059\u3002\n
MAIL_REDIRECTION_STRING=\u30e1\u30fc\u30eb\u306e\u30ea\u30c0\u30a4\u30ec\u30af\u30c8
FILE_ENCRYPTION_ENUM_SECURITY_GROUP=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30b0\u30eb\u30fc\u30d7
WORXNOTES_ACCOUNT_TITLE=Secure Notes\u306e\u30b9\u30c8\u30ec\u30fc\u30b8\u30aa\u30d7\u30b7\u30e7\u30f3
KEYCHAIN_ENCRYPTION_TITLE=\u30ad\u30fc\u30c1\u30a7\u30fc\u30f3\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3
ftuPreferredCredentialsMdxUserName=\u767b\u9332\u30e6\u30fc\u30b6\u30fc\u540d
INBOUND_DOCEX_WHITELIST_TITLE=\u53d7\u4fe1\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db\u306e\u30db\u30ef\u30a4\u30c8\u30ea\u30b9\u30c8
PUSH_NOTIFICATIONS_TENANT_ID_DESC=\nAPN \u9867\u5ba2 ID \u3067\u3059\u3002 Citrix \u901a\u77e5\u30b5\u30fc\u30d3\u30b9\u3067\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u8b58\u5225\u3059\u308b\u305f\u3081\u306b\u4f7f\u7528\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
DISABLE_AIRPRINT_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f AirPrint \u5bfe\u5fdc\u30d7\u30ea\u30f3\u30bf\u30fc\u3067\u30c7\u30fc\u30bf\u3092\u5370\u5237\u3059\u308b AirPrint \u6a5f\u80fd\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
STRING_ANALYTICS_DETAIL_COMPLETE=\u5b8c\u4e86
NETWORK_ACCESS_DESC_NOTE=\n\u30a2\u30d7\u30ea\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u963b\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3057\u307e\u3059\u3002[\u5236\u9650\u306a\u3057]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u306b\u5236\u9650\u306f\u304b\u304b\u308a\u307e\u305b\u3093\u3002[\u7981\u6b62]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u623b\u308b\u3001\u30a2\u30d7\u30ea\u3054\u3068\u306eVPN\u30c8\u30f3\u30cd\u30eb\u304c\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u3067\u4f7f\u7528\u3055\u308c\u3001NetScaler\u5206\u5272\u30c8\u30f3\u30cd\u30eb\u8a2d\u5b9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 \n\nSecure Notes\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u5236\u9650\u306a\u3057]\u3067\u3059\u3002\n
GEOFENCE_RADIUS_TITLE=\u534a\u5f84
PushNotifications_EWSHostName_TITLE=\u30d7\u30c3\u30b7\u30e5\u901a\u77e5\u306e EWS \u30db\u30b9\u30c8\u540d
DISABLE_SOCIALMEDIA_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f iOS \u306e Facebook API \u3068 Twitter API \u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
DISABLE_HTML5_LOCAL_STORAGE_DESC=\n\u300cHTML5 \u30ed\u30fc\u30ab\u30eb \u30b9\u30c8\u30ec\u30fc\u30b8\u300d\u3092\u7121\u52b9\u306b\u3059\u308b\u3068\u3001Web \u30b5\u30a4\u30c8\u306f\u30ed\u30fc\u30ab\u30eb \u30b9\u30c8\u30ec\u30fc\u30b8\u306b\u30c7\u30fc\u30bf\u3092\u4fdd\u5b58\u3067\u304d\u307e\u305b\u3093\u3002\u307b\u3068\u3093\u3069\u306e Web \u30b5\u30a4\u30c8\u306f\u3001\u30ed\u30fc\u30ab\u30eb \u30b9\u30c8\u30ec\u30fc\u30b8\u3092\u4f7f\u7528\u3057\u306a\u3044\u3088\u3046\u306b\u8a2d\u8a08\u3055\u308c\u3066\u3044\u307e\u3059\u3002\n
connectionSecurityLevel_tlsv10=tlsv10
PUSH_NOTIFICATIONS_PROJECT_NUMBER_TITLE=\u30d7\u30c3\u30b7\u30e5\u901a\u77e5\u306e GCM \u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u756a\u53f7
CITRIX_REPORTING_WIFIONLY_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u304c WiFi \u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u63a5\u7d9a\u3057\u3066\u3044\u308b\u5834\u5408\u306e\u307f Citrix \u306f\u30af\u30e9\u30c3\u30b7\u30e5\u30ec\u30dd\u30fc\u30c8\u3068\u8a3a\u65ad\u60c5\u5831\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002\n
EXPORTCONTACTS_DESC=\n\u91cd\u8981\: \u5bfe\u8c61\u3068\u306a\u308bExchange Server\u306b\u30e6\u30fc\u30b6\u30fc\u304c\u76f4\u63a5(\u3059\u306a\u308f\u3061\u3001NetScaler Gateway\u306e\u5916\u90e8\u3067)\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u5834\u5408\u306f\u3001\u3053\u306e\u6a5f\u80fd\u3092\u6709\u52b9\u306b\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002\u6709\u52b9\u306b\u3059\u308b\u3068\u3001\u30c7\u30d0\u30a4\u30b9\u3068Exchange\u3067\u9023\u7d61\u5148\u304c\u91cd\u8907\u3057\u3066\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002\n\n[\u30aa\u30d5]\u306e\u5834\u5408\u3001Secure Mail\u306e\u9023\u7d61\u5148\u3092\u30c7\u30d0\u30a4\u30b9\u306b\u4e00\u65b9\u5411\u540c\u671f\u3067\u304d\u305a\u3001Secure Mail\u306e\u9023\u7d61\u5148(vCard \u5f62\u5f0f)\u3092\u5171\u6709\u3067\u304d\u307e\u305b\u3093\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
STRING_TURNON_SMIME_FTU=Secure Mail\u306e\u521d\u56de\u8d77\u52d5\u6642\u306bS/MIME\u3092\u6709\u52b9\u5316
PUSH_NOTIFICATIONS_TITLE=\u30d7\u30c3\u30b7\u30e5\u901a\u77e5
EmailClassification_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001Secure Mail \u3067\u30e1\u30fc\u30eb\u5206\u985e\u306e\u30de\u30fc\u30ad\u30f3\u30b0\u3068\u3057\u3066 SEC (\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3) \u3068 DLM (Dissemination Limiting Marker) \u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002\u5206\u985e\u306e\u30de\u30fc\u30ad\u30f3\u30b0\u306f\u3001\u30e1\u30fc\u30eb \u30d8\u30c3\u30c0\u30fc\u306b\u300cX-Protective-Marking\u300d\u306e\u5024\u3068\u3057\u3066\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u95a2\u9023\u3059\u308b\u30e1\u30fc\u30eb\u5206\u985e\u30dd\u30ea\u30b7\u30fc\u3092\u5fc5\u305a\u69cb\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
DEFAULT_LOGGER_OUTPUT_DESC_ANDROID=\nSecure\u30a2\u30d7\u30ea\u8a3a\u65ad\u30ed\u30b0\u30d5\u30a1\u30b7\u30ea\u30c6\u30a3\u306b\u304a\u3044\u3066\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u4f7f\u7528\u3059\u308b\u51fa\u529b\u30e1\u30c7\u30a3\u30a2\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002[\u30d5\u30a1\u30a4\u30eb]\u3001[\u30b3\u30f3\u30bd\u30fc\u30eb]\u3001\u307e\u305f\u306f [\u30d5\u30a1\u30a4\u30eb\u3068\u30b3\u30f3\u30bd\u30fc\u30eb]\u3092\u6307\u5b9a\u3067\u304d\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30d5\u30a1\u30a4\u30eb]\u3067\u3059\u3002\n
WD_SAVE_PASSWORD_DESC_ANDROID=\n\u30e6\u30fc\u30b6\u30fc\u304c\u81ea\u5206\u306e\u30ea\u30e2\u30fc\u30c8 \u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u30fc\u306e\u30ed\u30b0\u30aa\u30f3\u8a73\u7d30 (\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30e6\u30fc\u30b6\u30fc\u540d\u3068\u30d1\u30b9\u30ef\u30fc\u30c9) \u3092\u4fdd\u5b58\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002\n
STEPUP_AUTH_TITLE=\u4ee3\u66ff NetScaler Gateway
ConnectionSecurityLevel_tls=TLS
DISABLE_PHOTO_LIBRARY_DESC_WORKFLOW=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306f\u30c7\u30d0\u30a4\u30b9\u306e\u30d5\u30a9\u30c8 \u30e9\u30a4\u30d6\u30e9\u30ea\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002\nCitrix ShareFile Workflows \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
ENC_KEYS_ENUM_SECURE_OFFLINE=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u30aa\u30d5\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9
USE_LEGACY_FULL_VPN=\u5f93\u6765\u306e\u5b8c\u5168\u30c8\u30f3\u30cd\u30eb\u3092\u4f7f\u7528
GEOFENCE_RADIUS_DESC=\n\u30a2\u30d7\u30ea\u306e\u64cd\u4f5c\u3092\u305d\u306e\u4e2d\u306b\u9650\u5b9a\u3059\u308b\u30b8\u30aa\u30d5\u30a7\u30f3\u30b9\u306e\u534a\u5f84\u3067\u3059\u3002\u69cb\u6210\u3055\u308c\u305f\u30b8\u30aa\u30d5\u30a7\u30f3\u30b9\u306e\u5916\u3067\u64cd\u4f5c\u3057\u3066\u3082\u3001\u30a2\u30d7\u30ea\u306f\u30ed\u30c3\u30af\u3055\u308c\u305f\u307e\u307e\u3068\u306a\u308a\u307e\u3059\u3002\n\n\u30e1\u30fc\u30c8\u30eb\u5358\u4f4d\u3067\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u30020 \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30b8\u30aa\u30d5\u30a7\u30f3\u30b9\u306f\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f 0 (\u7121\u52b9) \u3067\u3059\u3002\n
SMIME_CERTSOURCE_DESC_IOS=\nS/MIME \u8a3c\u660e\u66f8\u306e\u30bd\u30fc\u30b9\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002[\u30e1\u30fc\u30eb] \u306e\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u306b\u30e6\u30fc\u30b6\u30fc\u8a3c\u660e\u66f8\u3092\u30e1\u30fc\u30eb\u3067\u9001\u4fe1\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30e6\u30fc\u30b6\u30fc\u306f\u305d\u306e\u30e1\u30fc\u30eb\u3092 Secure Mail \u3067\u958b\u304d\u3001\u6dfb\u4ed8\u3055\u308c\u3066\u3044\u308b\u8a3c\u660e\u66f8\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002\n[\u5171\u6709\u30b3\u30f3\u30c6\u30ca\u30fc] \u306e\u5834\u5408\u3001\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u308b\u30c7\u30b8\u30bf\u30eb ID \u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u306b\u3088\u3063\u3066 Secure \u30a2\u30d7\u30ea\u306e\u5171\u6709\u30b3\u30f3\u30c6\u30ca\u30fc\u306b\u8a3c\u660e\u66f8\u304c\u4f9b\u7d66\u3055\u308c\u307e\u3059\u3002\u30b5\u30fc\u30c9\u30d1\u30fc\u30c6\u30a3 \u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u3068\u7d71\u5408\u3059\u308b\u306b\u306f\u3001\u95a2\u9023\u3059\u308b\u30a2\u30d7\u30ea\u3092\u30e6\u30fc\u30b6\u30fc\u306b\u516c\u958b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30e6\u30fc\u30b6\u30fc \u30a8\u30af\u30b9\u30da\u30ea\u30a8\u30f3\u30b9\u306e\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001[Secure Mail \u306e\u521d\u56de\u8d77\u52d5\u6642\u306b S/MIME \u3092\u6709\u52b9\u5316] \u30dd\u30ea\u30b7\u30fc\u306e\u8aac\u660e\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30e1\u30fc\u30eb] \u3067\u3059\u3002\n
ANALYTICS_CATEGORY=Analytics
SWITCH_TO_SBMODE_FOR_ANY_AUTH_DESC=\u5b8c\u5168 VPN \u30e2\u30fc\u30c9\u304b\u3089\u30bb\u30ad\u30e5\u30a2 \u30d6\u30e9\u30a6\u30ba \u30e2\u30fc\u30c9\u306b\u5f37\u5236\u7684\u306b\u5207\u308a\u66ff\u3048\u307e\u3059\u3002\n
OUTBOUND_URLS_DESC_IOS_TASKS=\niOS \u30a2\u30d7\u30ea\u306f\u3001\u767b\u9332\u3055\u308c\u305f\u4ed6\u306e\u30a2\u30d7\u30ea\u306b URL \u8981\u6c42\u3092\u914d\u4fe1\u3057\u3001\u7279\u5b9a\u306e\u30b9\u30ad\u30fc\u30e0 (\u300chttp\://\u300d\u306a\u3069) \u3092\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u6a5f\u80fd\u306b\u3088\u308a\u3001\u30a2\u30d7\u30ea\u304c\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u652f\u63f4\u8981\u6c42\u3092\u9001\u4fe1\u3059\u308b\u30e1\u30ab\u30cb\u30ba\u30e0\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b\u3053\u306e\u30a2\u30d7\u30ea\u304b\u3089\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3055\u308c\u308b URL (\u3059\u306a\u308f\u3061\u3001\u9001\u4fe1 URL) \u304c\u30d5\u30a3\u30eb\u30bf\u30fc\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\n\n\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5404\u30d1\u30bf\u30fc\u30f3\u306e\u524d\u306b\u30d7\u30e9\u30b9\u8a18\u53f7\u300c+\u300d\u307e\u305f\u306f\u30de\u30a4\u30ca\u30b9\u8a18\u53f7\u300c-\u300d\u3092\u4ed8\u3051\u305f\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u9001\u4fe1 URL \u306f\u3001\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u307e\u3067\u3001\u4e00\u89a7\u306e\u9806\u756a\u3067\u30d1\u30bf\u30fc\u30f3\u3068\u6bd4\u8f03\u3055\u308c\u307e\u3059\u3002\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u3068\u3001\u63a5\u982d\u8f9e\u306b\u5f93\u3063\u3066\u51e6\u7406\u304c\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30de\u30a4\u30ca\u30b9\u300c-\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\u30d7\u30e9\u30b9\u300c+\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3\u306b\u300c+\u300d\u307e\u305f\u306f\u300c-\u300d\u306e\u3044\u305a\u308c\u3082\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u300c+\u300d (\u8a31\u53ef) \u304c\u4ed8\u3044\u3066\u3044\u308b\u3082\u306e\u3068\u3057\u3066\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\u300c\=\u300d\u3067\u533a\u5207\u3089\u308c\u305f\u5024\u306e\u30da\u30a2\u306f\u30011 \u3064\u76ee\u306e\u6587\u5b57\u5217\u304c\u51fa\u73fe\u3057\u305f\u3089 2 \u3064\u76ee\u306e\u6587\u5b57\u5217\u3067\u7f6e\u63db\u3059\u308b\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\u6b63\u898f\u8868\u73fe\u306e\u300c^\u300d\u63a5\u982d\u8f9e\u3092\u691c\u7d22\u6587\u5b57\u5217\u306b\u4f7f\u7528\u3057\u3066\u3001URL \u306e\u5148\u982d\u306b\u30a2\u30f3\u30ab\u30fc\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\u9001\u4fe1 URL \u304c\u4e00\u89a7\u306e\u3044\u305a\u308c\u306e\u30d1\u30bf\u30fc\u30f3\u306b\u3082\u4e00\u81f4\u3057\u306a\u3044\u5834\u5408\u3001\u305d\u306e URL \u306f\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxnotes\:\n
LABEL_NETWORK_ACCESS=\u30a2\u30d7\u30ea\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9
ACCESS_SECURITY_CATEGORY=\u30c7\u30d0\u30a4\u30b9\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3
AUTHENUM_NOT_REQUIRED=\u4e0d\u8981
BGSERVICES_DESC=\n\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef\u3059\u308b\u30b5\u30fc\u30d3\u30b9 \u30a2\u30c9\u30ec\u30b9\u306eFQDN\u3068\u30dd\u30fc\u30c8\u3067\u3059\u3002\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u5185\u3001\u307e\u305f\u306fSecure Mail\u304c\u63a5\u7d9a\u3059\u308b\u4ed6\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u5185\u306eExchange Server\u307e\u305f\u306fActiveSync\u30b5\u30fc\u30d0\u30fc\u306b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059(mail.example.com\:443 \u306a\u3069)\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092\u69cb\u6210\u3059\u308b\u5834\u5408\u306f\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u30dd\u30ea\u30b7\u30fc\u3092[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u306b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u30dd\u30ea\u30b7\u30fc\u3092\u69cb\u6210\u3059\u308b\u3068\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002\u307e\u305f\u3001\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306bExchange Server\u304c\u3042\u308a\u3001NetScaler Gateway\u3092\u4f7f\u7528\u3057\u305f\u5185\u90e8Exchange Server\u3078\u306e\u63a5\u7d9a\u306b\u30d7\u30ed\u30ad\u30b7\u3092\u8a2d\u5b9a\u3059\u308b\u3068\u304d\u306b\u4f7f\u7528\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3001\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30b5\u30fc\u30d3\u30b9\u3092\u4f7f\u7528\u4e0d\u53ef\u3068\u3059\u308b\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\n
DISABLE_LOCATION_TITLE=\u4f4d\u7f6e\u60c5\u5831\u30b5\u30fc\u30d3\u30b9\u3092\u7981\u6b62
PASTE_DESC=\n\u3053\u306e\u30a2\u30d7\u30ea\u3067\u306e\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9\u304b\u3089\u306e\u8cbc\u308a\u4ed8\u3051\u64cd\u4f5c\u3092\u7981\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u5236\u9650\u3057\u307e\u3059\u3002[\u5236\u9650] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u8cbc\u308a\u4ed8\u3051\u308b\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9 \u30c7\u30fc\u30bf\u306f\u3001MDX \u30a2\u30d7\u30ea\u306e\u307f\u304c\u4f7f\u7528\u3067\u304d\u308b\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8 \u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9\u304b\u3089\u53d6\u5f97\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u5236\u9650\u306a\u3057] \u3067\u3059\u3002 \n
CALENDAR_WEB_AND_AUDIO_OPTIONS_DESCRIPTION=\n            1. GoToMeeting \u304a\u3088\u3073\u30e6\u30fc\u30b6\u30fc\u5165\u529b \u2013 \u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u304c\u9078\u629e\u3055\u308c\u308b\u3068\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u3059\u308b\u96fb\u8a71\u4f1a\u8b70\u306e\u7a2e\u985e\u3092\u9078\u629e\u3067\u304d\u307e\u3059\u3002\u30aa\u30d7\u30b7\u30e7\u30f3\u306b\u306f GoToMeeting \u30da\u30fc\u30b8\u3092\u958b\u304f [GoToMeeting]\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u624b\u52d5\u3067\u4f1a\u8b70\u60c5\u5831\u3092\u5165\u529b\u3059\u308b [\u305d\u306e\u307b\u304b\u306e\u96fb\u8a71\u4f1a\u8b70] \u304c\u3042\u308a\u307e\u3059\u3002\n            2. \u30e6\u30fc\u30b6\u30fc\u5165\u529b\u306e\u307f \u2013 \u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u304c\u9078\u629e\u3055\u308c\u308b\u3068\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u76f4\u63a5 [\u305d\u306e\u307b\u304b\u306e\u96fb\u8a71\u4f1a\u8b70] \u30da\u30fc\u30b8\u306b\u79fb\u52d5\u3057\u3001\u624b\u52d5\u3067\u4f1a\u8b70\u60c5\u5831\u3092\u5165\u529b\u3067\u304d\u307e\u3059\u3002\n        
DISABLE_MICROPHONE_DESC_NOTE=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30de\u30a4\u30af\u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3092\u76f4\u63a5\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nSecure Notes\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
AUTH_FAILURES_BEFORE_LOCK_UNITS=\u5931\u6557
EmailClassification_Version_TITLE=\u30e1\u30fc\u30eb\u5206\u985e\u306e\u30d0\u30fc\u30b8\u30e7\u30f3
BGSERVICES_TICKET_EXPIRE_EXPLANATION=\n\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9 \u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30b5\u30fc\u30d3\u30b9 \u30c1\u30b1\u30c3\u30c8\u3092\u6709\u52b9\u3068\u3059\u308b\u671f\u9593\u3067\u3059\u3002\u6709\u52b9\u671f\u9593\u7d42\u4e86\u5f8c\u306b\u30c1\u30b1\u30c3\u30c8\u3092\u66f4\u65b0\u3059\u308b\u306b\u306f\u3001\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30ed\u30b0\u30aa\u30f3\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 168 \u6642\u9593 (7 \u65e5) \u3067\u3059\u3002\n
EXCHANGE_SERVER_TITLE_NOTE=Secure Notes\u306eExchange Server
DEFAULT_DELETE_LOCAL_FILE_TITLE=\u30ed\u30fc\u30ab\u30eb\u30d5\u30a1\u30a4\u30eb\u306e\u524a\u9664
DISABLE_COOKIES_DESC=\nCookie \u3092\u7121\u52b9\u306b\u3059\u308b\u3068\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30a2\u30d7\u30ea\u3092\u7d42\u4e86\u3057\u305f\u3068\u304d\u306b\u3059\u3079\u3066\u306e Cookie \u304c\u524a\u9664\u3055\u308c\u307e\u3059\u3002\u3053\u306e\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u306f Web \u30b5\u30a4\u30c8\u306e\u8a2d\u5b9a\u3084\u30e6\u30fc\u30b6\u30fc\u540d\u306a\u3069\u306e\u60c5\u5831\u3092\u518d\u5165\u529b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u3001\u305d\u306e\u7d50\u679c\u3001\u30e6\u30fc\u30b6\u30fc \u30a8\u30af\u30b9\u30da\u30ea\u30a8\u30f3\u30b9\u304c\u4f4e\u4e0b\u3057\u307e\u3059\u3002\n
GEOFENCE_LATITUDE_TITLE=\u4e2d\u5fc3\u70b9\u306e\u7def\u5ea6
TIME_1_YEAR=1 \u5e74
DEFAULT_LOGGER_LEVEL_DESC_ANDROID=\nSecure\u30a2\u30d7\u30ea\u8a3a\u65ad\u30ed\u30b0 \u30d5\u30a1\u30b7\u30ea\u30c6\u30a3\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u8a73\u7d30\u3055\u3092\u5236\u5fa1\u3057\u307e\u3059\u3002\u5404\u30ec\u30d9\u30eb\u306b\u306f\u3001\u305d\u308c\u3088\u308a\u5c0f\u3055\u3044\u5024\u306e\u30ec\u30d9\u30eb\u304c\u542b\u307e\u308c\u307e\u3059\u3002\u6709\u52b9\u306a\u30ec\u30d9\u30eb\u306e\u7bc4\u56f2\u306f\u6b21\u306e\u3068\u304a\u308a\u3067\u3059\u3002\n  0 -\u30ed\u30b0\u304c\u8a18\u9332\u3055\u308c\u306a\u3044\n  1 -\u91cd\u5927\u306a\u30a8\u30e9\u30fc\n  2 -\u30a8\u30e9\u30fc\n  3 -\u8b66\u544a\n  4 -\u60c5\u5831\u30e1\u30c3\u30bb\u30fc\u30b8\n  5 -\u8a73\u7d30\u306a\u60c5\u5831\u30e1\u30c3\u30bb\u30fc\u30b8\n  6 \uff5e15 -\u30c7\u30d0\u30c3\u30b0\u30ec\u30d9\u30eb1\uff5e10\n \n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f\u30ec\u30d9\u30eb4(\u60c5\u5831\u30e1\u30c3\u30bb\u30fc\u30b8)\u3067\u3059\u3002\n
MVPN_DISABLE_TCP_REDIRECT_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001TCP \u30ec\u30d9\u30eb \u30a4\u30f3\u30bf\u30fc\u30bb\u30d7\u30b7\u30e7\u30f3\u304a\u3088\u3073 NetScaler Gateway \u7d4c\u7531\u306e mVPN \u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3092\u30d0\u30a4\u30d1\u30b9\u3057\u307e\u3059\u3002[\u30aa\u30d5] \u306e\u5834\u5408\u3001TCP \u30ec\u30d9\u30eb \u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30c8\u30e9\u30d5\u30a3\u30c3\u30af\u306f\u30a4\u30f3\u30bf\u30fc\u30bb\u30d7\u30c8\u3055\u308c NetScaler Gateway \u306e VPN \u30a8\u30f3\u30c9\u30dd\u30a4\u30f3\u30c9\u7d4c\u7531\u3067\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
PAC_FILE_URL_TITLE=PAC \u30d5\u30a1\u30a4\u30eb \u306e URL\u3001\u307e\u305f\u306f\u30d7\u30ed\u30ad\u30b7 \u30b5\u30fc\u30d0\u30fc
DISABLE_REQUIRED_UPGRADE_DESC=\n                App Store \u3067\u30a2\u30d7\u30ea\u306e\u6700\u65b0\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3059\u308b\u3068\u3044\u3046\u8981\u4ef6\u3092\u7121\u52b9\u306b\u3057\u307e\u3059\u3002\n                \n                \u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n            
ConnectionSecurityLevel_sslv3_tls=SSLv3 \u3068 TLS
ENC_KEYS_ENUM_OFFLINE_IOS=\u30aa\u30d5\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9
TIME_3_MONTHS=3 \u304b\u6708
OUTBOUND_URLS_DESC_IOS_DEFAULT=\niOS \u30a2\u30d7\u30ea\u306f\u3001\u767b\u9332\u3055\u308c\u305f\u4ed6\u306e\u30a2\u30d7\u30ea\u306b URL \u8981\u6c42\u3092\u914d\u4fe1\u3057\u3001\u7279\u5b9a\u306e\u30b9\u30ad\u30fc\u30e0 (\u300chttp\://\u300d\u306a\u3069) \u3092\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u6a5f\u80fd\u306b\u3088\u308a\u3001\u30a2\u30d7\u30ea\u304c\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u652f\u63f4\u8981\u6c42\u3092\u9001\u4fe1\u3059\u308b\u30e1\u30ab\u30cb\u30ba\u30e0\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b\u3053\u306e\u30a2\u30d7\u30ea\u304b\u3089\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3055\u308c\u308b URL (\u3059\u306a\u308f\u3061\u3001\u9001\u4fe1 URL) \u304c\u30d5\u30a3\u30eb\u30bf\u30fc\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\n\n\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5404\u30d1\u30bf\u30fc\u30f3\u306e\u524d\u306b\u30d7\u30e9\u30b9\u8a18\u53f7\u300c+\u300d\u307e\u305f\u306f\u30de\u30a4\u30ca\u30b9\u8a18\u53f7\u300c-\u300d\u3092\u4ed8\u3051\u305f\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u9001\u4fe1 URL \u306f\u3001\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u307e\u3067\u3001\u4e00\u89a7\u306e\u9806\u756a\u3067\u30d1\u30bf\u30fc\u30f3\u3068\u6bd4\u8f03\u3055\u308c\u307e\u3059\u3002\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u3068\u3001\u63a5\u982d\u8f9e\u306b\u5f93\u3063\u3066\u51e6\u7406\u304c\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30de\u30a4\u30ca\u30b9\u300c-\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\u30d7\u30e9\u30b9\u300c+\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3\u306b\u300c+\u300d\u307e\u305f\u306f\u300c-\u300d\u306e\u3044\u305a\u308c\u3082\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u300c+\u300d (\u8a31\u53ef) \u304c\u4ed8\u3044\u3066\u3044\u308b\u3082\u306e\u3068\u3057\u3066\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\u300c\=\u300d\u3067\u533a\u5207\u3089\u308c\u305f\u5024\u306e\u30da\u30a2\u306f\u30011 \u3064\u76ee\u306e\u6587\u5b57\u5217\u304c\u51fa\u73fe\u3057\u305f\u3089 2 \u3064\u76ee\u306e\u6587\u5b57\u5217\u3067\u7f6e\u63db\u3059\u308b\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\u6b63\u898f\u8868\u73fe\u306e\u300c^\u300d\u63a5\u982d\u8f9e\u3092\u691c\u7d22\u6587\u5b57\u5217\u306b\u4f7f\u7528\u3057\u3066\u3001URL \u306e\u5148\u982d\u306b\u30a2\u30f3\u30ab\u30fc\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\u9001\u4fe1 URL \u304c\u4e00\u89a7\u306e\u3044\u305a\u308c\u306e\u30d1\u30bf\u30fc\u30f3\u306b\u3082\u4e00\u81f4\u3057\u306a\u3044\u5834\u5408\u3001\u305d\u306e URL \u306f\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2w-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n
BaseDN_DESC=\nLDAP \u30d9\u30fc\u30b9 DN\u3002\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
DOCEX_DESC_RESTRICTED_ANDROID=\n\u30a2\u30d7\u30ea\u3067\u306e\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db\u64cd\u4f5c\u3092\u7981\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u5236\u9650\u3057\u307e\u3059\u3002[\u5236\u9650] \u306e\u5834\u5408\u3001\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u306f\u3001\u4ed6\u306e MDX \u30a2\u30d7\u30ea\u3068 [[\u3053\u306e\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3067\u958b\u304f] \u5236\u9650\u306e\u4f8b\u5916\u4e00\u89a7] \u30dd\u30ea\u30b7\u30fc\u3067\u6307\u5b9a\u3057\u305f\u4f8b\u5916\u30a2\u30d7\u30ea\u3068\u306e\u307f\u4ea4\u63db\u3067\u304d\u307e\u3059\u3002\n\n[\u5236\u9650\u306a\u3057] \u306e\u5834\u5408\u3001[\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8 \u30d5\u30a1\u30a4\u30eb\u306e\u6697\u53f7\u5316] \u30dd\u30ea\u30b7\u30fc\u304a\u3088\u3073 [\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u306e\u6697\u53f7\u5316] \u30dd\u30ea\u30b7\u30fc\u3092 [\u7121\u52b9] \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30e9\u30c3\u30d7\u3055\u308c\u3066\u3044\u306a\u3044\u30a2\u30d7\u30ea\u3067\u30e6\u30fc\u30b6\u30fc\u304c\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u3092\u958b\u304f\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u5236\u9650] \u3067\u3059\u3002\n
SECURITY_GROUP_TITLE_ANDROID=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30b0\u30eb\u30fc\u30d7
COPY_DESC_UNRESTRICTED=\n\u3053\u306e\u30a2\u30d7\u30ea\u3067\u306e\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9\u3078\u306e\u5207\u308a\u53d6\u308a\u304a\u3088\u3073\u30b3\u30d4\u30fc\u64cd\u4f5c\u3092\u7981\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u5236\u9650\u3057\u307e\u3059\u3002[\u5236\u9650] \u306e\u5834\u5408\u3001\u30b3\u30d4\u30fc\u3057\u305f\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9 \u30c7\u30fc\u30bf\u306f\u3001MDX \u30a2\u30d7\u30ea\u306e\u307f\u304c\u4f7f\u7528\u3067\u304d\u308b\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8 \u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9\u306b\u914d\u7f6e\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u5236\u9650\u306a\u3057] \u3067\u3059\u3002\n
USER_DOMAIN_TITLE_NOTE=Secure Notes\u30e6\u30fc\u30b6\u30fc\u30c9\u30e1\u30a4\u30f3
DISABLE_EMAIL_TITLE=\u30e1\u30fc\u30eb\u4f5c\u6210\u3092\u7981\u6b62
CERTIFICATE_EXPIRY_DESC=\nStoreFront \u8a3c\u660e\u66f8\u3092\u5f37\u5236\u7684\u306b\u671f\u9650\u5207\u308c\u306b\u3059\u308b\u307e\u3067\u306e\u671f\u9593 (\u6642\u9593\u5358\u4f4d) \u3067\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 0 (0 \u6642\u9593) \u3067\u3059\u3002\n
OUTBOUND_URLS_DESC_IOS=\niOS \u30a2\u30d7\u30ea\u306f\u3001\u767b\u9332\u3055\u308c\u305f\u4ed6\u306e\u30a2\u30d7\u30ea\u306b URL \u8981\u6c42\u3092\u914d\u4fe1\u3057\u3001\u7279\u5b9a\u306e\u30b9\u30ad\u30fc\u30e0 (\u300chttp\://\u300d\u306a\u3069) \u3092\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u6a5f\u80fd\u306b\u3088\u308a\u3001\u30a2\u30d7\u30ea\u304c\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u652f\u63f4\u8981\u6c42\u3092\u9001\u4fe1\u3059\u308b\u30e1\u30ab\u30cb\u30ba\u30e0\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b\u3053\u306e\u30a2\u30d7\u30ea\u304b\u3089\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3055\u308c\u308b URL (\u3059\u306a\u308f\u3061\u3001\u9001\u4fe1 URL) \u304c\u30d5\u30a3\u30eb\u30bf\u30fc\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\n\n\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5404\u30d1\u30bf\u30fc\u30f3\u306e\u524d\u306b\u30d7\u30e9\u30b9\u8a18\u53f7\u300c+\u300d\u307e\u305f\u306f\u30de\u30a4\u30ca\u30b9\u8a18\u53f7\u300c-\u300d\u3092\u4ed8\u3051\u305f\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u9001\u4fe1 URL \u306f\u3001\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u307e\u3067\u3001\u4e00\u89a7\u306e\u9806\u756a\u3067\u30d1\u30bf\u30fc\u30f3\u3068\u6bd4\u8f03\u3055\u308c\u307e\u3059\u3002\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u3068\u3001\u63a5\u982d\u8f9e\u306b\u5f93\u3063\u3066\u51e6\u7406\u304c\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30de\u30a4\u30ca\u30b9\u300c-\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\u30d7\u30e9\u30b9\u300c+\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3\u306b\u300c+\u300d\u307e\u305f\u306f\u300c-\u300d\u306e\u3044\u305a\u308c\u3082\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u300c+\u300d (\u8a31\u53ef) \u304c\u4ed8\u3044\u3066\u3044\u308b\u3082\u306e\u3068\u3057\u3066\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\u300c\=\u300d\u3067\u533a\u5207\u3089\u308c\u305f\u5024\u306e\u30da\u30a2\u306f\u30011 \u3064\u76ee\u306e\u6587\u5b57\u5217\u304c\u51fa\u73fe\u3057\u305f\u3089 2 \u3064\u76ee\u306e\u6587\u5b57\u5217\u3067\u7f6e\u63db\u3059\u308b\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\u6b63\u898f\u8868\u73fe\u306e\u300c^\u300d\u63a5\u982d\u8f9e\u3092\u691c\u7d22\u6587\u5b57\u5217\u306b\u4f7f\u7528\u3057\u3066\u3001URL \u306e\u5148\u982d\u306b\u30a2\u30f3\u30ab\u30fc\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\u9001\u4fe1 URL \u304c\u4e00\u89a7\u306e\u3044\u305a\u308c\u306e\u30d1\u30bf\u30fc\u30f3\u306b\u3082\u4e00\u81f4\u3057\u306a\u3044\u5834\u5408\u3001\u305d\u306e URL \u306f\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxnotes\:\n
WWUX_ALL_VISIBLE=\u3059\u3079\u3066\u306e\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3092\u8868\u793a
MVPN_ACCESS_NETWORK_CATEGORY=mVPN \u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ea\u30c0\u30a4\u30ec\u30af\u30c8
ALLOWED_EMAIL_DOMAINS_TITLE=\u8a31\u53ef\u3059\u308b\u30e1\u30fc\u30eb \u30c9\u30e1\u30a4\u30f3
VPN_MODE_FULL_TUNNEL=\u5b8c\u5168 VPN \u30c8\u30f3\u30cd\u30eb
DISABLE_SCREENCAP_TITLE=\u30b9\u30af\u30ea\u30fc\u30f3 \u30b7\u30e7\u30c3\u30c8\u3092\u7981\u6b62
COMPOSE_WORXMAIL=Secure Mail
ALLOW_OFFLINE_DOCUMENTS_DESCRIPTION=\n\u30e6\u30fc\u30b6\u30fc\u304c\u30aa\u30d5\u30e9\u30a4\u30f3\u3067\u30c7\u30d0\u30a4\u30b9\u306b\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u3092\u4fdd\u5b58\u3067\u304d\u308b\u304b\u3069\u3046\u304b\u3001\u304a\u3088\u3073\u305d\u306e\u671f\u9593\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7121\u5236\u9650\u3067\u3059\u3002\n
PUBLIC_FILE_ACCESS_LIMITS_LIST_DESC=\n\u30b3\u30f3\u30de\u533a\u5207\u308a\u4e00\u89a7\u3092\u542b\u3081\u307e\u3059\u3002\u5404\u30a8\u30f3\u30c8\u30ea\u306f\u3001\u6b63\u898f\u8868\u73fe\u306e\u30d1\u30b9\u306e\u5f8c\u306b (NA)\u3001(RO)\u3001\u307e\u305f\u306f (RW) \u304c\u7d9a\u304d\u307e\u3059\u3002\u30d1\u30b9\u306b\u4e00\u81f4\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u306f\u305d\u308c\u305e\u308c\u3001[\u30a2\u30af\u30bb\u30b9\u306a\u3057]\u3001[\u8aad\u307f\u53d6\u308a\u5c02\u7528]\u3001\u307e\u305f\u306f [\u8aad\u307f\u53d6\u308a/\u66f8\u304d\u8fbc\u307f] \u30a2\u30af\u30bb\u30b9\u306b\u5236\u9650\u3055\u308c\u307e\u3059\u3002\u3053\u306e\u4e00\u89a7\u306f\u3001\u9806\u5e8f\u3069\u304a\u308a\u306b\u51e6\u7406\u3055\u308c\u3001\u6700\u521d\u306b\u4e00\u81f4\u3057\u305f\u30d1\u30b9\u304c\u30a2\u30af\u30bb\u30b9\u5236\u9650\u8a2d\u5b9a\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001[\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u306e\u6697\u53f7\u5316] \u304c\u6709\u52b9\u306a ([\u7121\u52b9] \u30aa\u30d7\u30b7\u30e7\u30f3\u304b\u3089 [\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30b0\u30eb\u30fc\u30d7] \u307e\u305f\u306f [\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3] \u30aa\u30d7\u30b7\u30e7\u30f3\u306b\u5909\u66f4\u3055\u308c\u305f) \u3068\u304d\u306b\u306e\u307f\u9069\u7528\u3055\u308c\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u6697\u53f7\u5316\u3055\u308c\u3066\u3044\u306a\u3044\u65e2\u5b58\u306e\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u306b\u5bfe\u3057\u3066\u306e\u307f\u9069\u7528\u3055\u308c\u3001\u3053\u308c\u3089\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u6697\u53f7\u5316\u3059\u308b\u30bf\u30a4\u30df\u30f3\u30b0\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\n
TIME_1_DAY=1 \u65e5
SECUREWEB_DOMAINS_TITLE=\u8a31\u53ef\u3059\u308b Secure Web \u30c9\u30e1\u30a4\u30f3
STRING_SMIME_ENABLE_LOCAL_TRUST_STORE=Secure Mail \u3067\u8a3c\u660e\u66f8\u306e\u4fe1\u983c\u3092\u6709\u52b9\u5316
AUTHENUM_OFFLINE_PERMITTED=\u30c1\u30e3\u30ec\u30f3\u30b8\u5f8c\u306b\u30aa\u30d5\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef
ENABLE_DATA_PROTECTION_TITLE=iOS \u30c7\u30fc\u30bf\u4fdd\u8b77\u3092\u6709\u52b9\u5316
CONVERSATION_HISTORY_DESC=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001Secure Chat\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u306b\u3088\u3063\u3066\u4f1a\u8a71\u5c65\u6b74\u304c\u30c7\u30d0\u30a4\u30b9\u306b\u4fdd\u5b58\u3055\u308c\u308b\u6700\u9577\u671f\u9593\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002\u3053\u306e\u671f\u9593\u3092\u904e\u304e\u305f\u4f1a\u8a71\u5c65\u6b74\u306f\u3001Secure Chat\u306b\u3088\u3063\u3066\u30c7\u30d0\u30a4\u30b9\u304b\u3089\u3059\u3079\u3066\u6d88\u53bb\u3055\u308c\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u7121\u5236\u9650]\u3067\u3059\u3002\n
INBOUND_DOCEX_DESC=\n\u3053\u306e\u30a2\u30d7\u30ea\u3067\u306e\u53d7\u4fe1\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db\u64cd\u4f5c\u3092\u7981\u6b62\u3001\u5236\u9650\u3001\u307e\u305f\u306f\u8a31\u53ef\u3057\u307e\u3059\u3002[\u5236\u9650] \u306e\u5834\u5408\u3001\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u306f\u3001\u4ed6\u306e MDX \u30a2\u30d7\u30ea\u3068\u306e\u307f\u4ea4\u63db\u3067\u304d\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u5236\u9650\u306a\u3057] \u3067\u3059\u3002\n\n[\u7981\u6b62] \u307e\u305f\u306f [\u5236\u9650] \u306e\u5834\u5408\u3001[\u53d7\u4fe1\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db\u306e\u30db\u30ef\u30a4\u30c8\u30ea\u30b9\u30c8] \u30dd\u30ea\u30b7\u30fc\u3092\u4f7f\u7528\u3057\u3066\u3001\u3053\u306e\u30a2\u30d7\u30ea\u306b\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u3092\u9001\u4fe1\u3067\u304d\u308b\u30a2\u30d7\u30ea\u3092\u6307\u5b9a\u3067\u304d\u307e\u3059\u3002\n\n\u30aa\u30d7\u30b7\u30e7\u30f3\: [\u5236\u9650\u306a\u3057]\u3001[\u7981\u6b62]\u3001\u307e\u305f\u306f[\u5236\u9650]\n
USER_DOMAIN_TITLE_TASKS=Secure Tasks\u30e6\u30fc\u30b6\u30fc\u30c9\u30e1\u30a4\u30f3
STRING_SHARED_DEVICES_ONLY=\u5171\u6709\u30c7\u30d0\u30a4\u30b9\u306e\u307f
STRING_ENABLE_SECURE_VIEWER=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u30d3\u30e5\u30fc\u30a2\u30fc\u3092\u6709\u52b9\u5316
NETWORK_ACCESS_TITLE=\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9
WW_BLOCK_POPUPS_TITLE=\u30dd\u30c3\u30d7\u30a2\u30c3\u30d7\u3092\u30d6\u30ed\u30c3\u30af
REDIRECT_SYSTEM_LOGS_TITLE_ANDROID=\u30a2\u30d7\u30ea \u30ed\u30b0\u306e\u30ea\u30c0\u30a4\u30ec\u30af\u30c8
STRING_ENABLE_ENCRYPTION=\u6697\u53f7\u5316\u3092\u6709\u52b9\u5316
KEYCHAIN_ENCRYPTION_DESC=\n[\u30aa\u30d5] \u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u30ad\u30fc\u30c1\u30a7\u30fc\u30f3\u306b\u4fdd\u5b58\u3055\u308c\u308b\u30c7\u30fc\u30bf\u306f\u6697\u53f7\u5316\u3055\u308c\u307e\u305b\u3093\u3002\n\n[\u30aa\u30f3] \u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u30ad\u30fc\u30c1\u30a7\u30fc\u30f3\u306b\u4fdd\u5b58\u3055\u308c\u308b\u30c7\u30fc\u30bf\u306f\u6697\u53f7\u5316\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
DISABLE_PHOTO_LIBRARY_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30c7\u30d0\u30a4\u30b9\u306e\u30d5\u30a9\u30c8 \u30e9\u30a4\u30d6\u30e9\u30ea\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
LdapServerAddress_DESC=\nLDAP \u30b5\u30fc\u30d0\u30fc \u30a2\u30c9\u30ec\u30b9 (\u30dd\u30fc\u30c8\u756a\u53f7\u3092\u542b\u3080)\u3002\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
ACTIVE_POLL_PERIOD_TITLE=\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u30dd\u30fc\u30ea\u30f3\u30b0\u5468\u671f (\u5206)
CITRIX_REPORTING_MAX_CACHE_SIZE_DESC=\n\u30ad\u30e3\u30c3\u30b7\u30e5\u3092\u30af\u30ea\u30a2\u3059\u308b\u524d\u306b\u4fdd\u6301\u3055\u308c\u308b\u30af\u30e9\u30c3\u30b7\u30e5\u30ec\u30dd\u30fc\u30c8\u3068\u8a3a\u65ad\u60c5\u5831\u30d1\u30c3\u30b1\u30fc\u30b8\u306e\u30b5\u30a4\u30ba\u3092\u5236\u9650\u3057\u307e\u3059\u3002\u6700\u5c0f\u30b5\u30a4\u30ba\u306f 1MB\u3001\u6700\u5927\u306f 5MB \u3067\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 2MB \u3067\u3059\u3002\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_WORXMAIL=\n[\u7121\u52b9]\u306e\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30ed\u30b0\u30aa\u30d5\u3057\u3066\u3044\u308b\u9593\u3001\u30a2\u30d7\u30ea\u306f\u30a2\u30af\u30c6\u30a3\u30d6\u5316\u3055\u308c\u307e\u305b\u3093\u3002[\u5171\u6709\u30c7\u30d0\u30a4\u30b9\u306e\u307f]\u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u304c\u5171\u6709\u30c7\u30d0\u30a4\u30b9\u3068\u3057\u3066\u69cb\u6210\u3055\u308c\u3066\u3044\u308b\u3068\u304d\u306b\u306e\u307f\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30ed\u30b0\u30aa\u30d5\u3057\u3066\u3044\u308b\u9593\u3082\u30a2\u30d7\u30ea\u304c\u30a2\u30af\u30c6\u30a3\u30d6\u5316\u3055\u308c\u307e\u3059\u3002\n\nSecure Mail\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u306f[\u5171\u6709\u30c7\u30d0\u30a4\u30b9\u306e\u307f]\u3067\u3059\u3002\n
SECURITY_GROUP_SHORTDESC_ANDROID=\u30a2\u30d7\u30ea\u304c\u5c5e\u3057\u3066\u3044\u308b\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30b0\u30eb\u30fc\u30d7\u306e\u540d\u524d\u3067\u3059\u3002
BOT_SERVER_DESC=\nLync \u3068Bot \u306e\u30b5\u30fc\u30d0\u30fc \u30de\u30c3\u30d4\u30f3\u30b0\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u4e00\u89a7\u3067\u3059\u3002\u5404\u30de\u30c3\u30d4\u30f3\u30b0\u306f\u300clync_fqdn\:bot_fqdn\u300d\u306e\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u4f8b\:\n \nlync1.mycorp.com\:lyncbot1.mycorp.com,lync2.mycorp.com\:lyncbot2.mycorp.com\n \n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
DISABLE_NFC_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f NFC (\u8fd1\u8ddd\u96e2\u7121\u7dda\u901a\u4fe1) \u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
CLIENT_CERT_PREFETCH_TITLE=\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u8a3c\u660e\u66f8\u3092\u5fc5\u9808\u3068\u3059\u308b
PUSH_NOTIFICATIONS_DESC_ANDROID=\n\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u95a2\u3059\u308b FCM \u30d9\u30fc\u30b9\u306e\u901a\u77e5\u3092\u6709\u52b9\u306b\u3057\u307e\u3059\u3002[\u30aa\u30f3] \u306e\u5834\u5408\u3001Secure Mail \u3067\u30d7\u30c3\u30b7\u30e5\u901a\u77e5\u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n        
NETWORK_ACCESS_DESC_WEB=\n\u30a2\u30d7\u30ea\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u963b\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3057\u307e\u3059\u3002[\u5236\u9650\u306a\u3057]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u306b\u5236\u9650\u306f\u304b\u304b\u308a\u307e\u305b\u3093\u3002[\u7981\u6b62]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u623b\u308b\u3001\u30a2\u30d7\u30ea\u3054\u3068\u306eVPN\u30c8\u30f3\u30cd\u30eb\u304c\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u3067\u4f7f\u7528\u3055\u308c\u3001NetScaler\u5206\u5272\u30c8\u30f3\u30cd\u30eb\u8a2d\u5b9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\nSecure Web\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u3067\u3059\u3002\n
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\n\u30d5\u30a1\u30a4\u30eb \u30d1\u30b9\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u4e00\u89a7\u3092\u542b\u3081\u307e\u3059\u3002\u5404\u30d1\u30b9\u306f\u3001\u6697\u53f7\u5316\u3057\u306a\u3044 1 \u3064\u307e\u305f\u306f\u8907\u6570\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u8868\u3059\u6b63\u898f\u8868\u73fe\u3067\u3059\u3002\u30d5\u30a1\u30a4\u30eb \u30d1\u30b9\u306f\u3001\u5185\u90e8\u304a\u3088\u3073\u5916\u90e8\u306e\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u304b\u3089\u306e\u76f8\u5bfe\u30d1\u30b9\u3067\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
STRING_STORE_MIGRATION_GUIDE_TITLE=\u79fb\u884c\u30ac\u30a4\u30c9
PASTE_TITLE=\u8cbc\u308a\u4ed8\u3051
INBOUND_URLS_DESC_WITH_DEFAULT=\niOS \u30a2\u30d7\u30ea\u306f\u3001\u767b\u9332\u3055\u308c\u305f\u4ed6\u306e\u30a2\u30d7\u30ea\u306b URL \u8981\u6c42\u3092\u914d\u4fe1\u3057\u3001\u7279\u5b9a\u306e\u30b9\u30ad\u30fc\u30e0 (\u300chttp\://\u300d\u306a\u3069) \u3092\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u6a5f\u80fd\u306b\u3088\u308a\u3001\u30a2\u30d7\u30ea\u304c\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u652f\u63f4\u8981\u6c42\u3092\u9001\u4fe1\u3059\u308b\u30e1\u30ab\u30cb\u30ba\u30e0\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002 \n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b\u3053\u306e\u30a2\u30d7\u30ea\u306b\u5b9f\u969b\u306b\u6e21\u3055\u308c\u308b\u30b9\u30ad\u30fc\u30e0 (\u3059\u306a\u308f\u3061\u3001\u53d7\u4fe1 URL) \u304c\u30d5\u30a3\u30eb\u30bf\u30fc\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3001\u3059\u3079\u3066\u306e\u767b\u9332\u6e08\u307f\u30a2\u30d7\u30ea\u306e URL \u30b9\u30ad\u30fc\u30e0\u304c\u7981\u6b62\u3055\u308c\u308b\u3053\u3068\u3092\u610f\u5473\u3057\u307e\u3059\u3002\n\n\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5404\u30d1\u30bf\u30fc\u30f3\u306e\u524d\u306b\u30d7\u30e9\u30b9\u8a18\u53f7\u300c+\u300d\u307e\u305f\u306f\u30de\u30a4\u30ca\u30b9\u8a18\u53f7\u300c-\u300d\u3092\u4ed8\u3051\u305f\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u53d7\u4fe1 URL \u306f\u3001\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u307e\u3067\u3001\u4e00\u89a7\u306e\u9806\u756a\u3067\u30d1\u30bf\u30fc\u30f3\u3068\u6bd4\u8f03\u3055\u308c\u307e\u3059\u3002\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u3068\u3001\u63a5\u982d\u8f9e\u306b\u5f93\u3063\u3066\u51e6\u7406\u304c\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30de\u30a4\u30ca\u30b9\u300c-\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001URL \u3092\u3053\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\u30d7\u30e9\u30b9\u300c+\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b URL \u3092\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3\u306b\u300c+\u300d\u307e\u305f\u306f\u300c-\u300d\u306e\u3044\u305a\u308c\u3082\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u300c+\u300d (\u8a31\u53ef) \u304c\u4ed8\u3044\u3066\u3044\u308b\u3082\u306e\u3068\u3057\u3066\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\u53d7\u4fe1 URL \u304c\u4e00\u89a7\u306e\u3044\u305a\u308c\u306e\u30d1\u30bf\u30fc\u30f3\u306b\u3082\u4e00\u81f4\u3057\u306a\u3044\u5834\u5408\u3001\u305d\u306e URL \u306f\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\: \u3059\u3079\u3066\u306e\u30a2\u30d7\u30ea\u306e URL \u30b9\u30ad\u30fc\u30e0\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\n
STRING_NAME_AND_PHONE=\u540d\u524d\u3068\u96fb\u8a71
TIME_6_MONTHS=6 \u304b\u6708
STRING_CONTACT_FIELDS_TO_EXPORT=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u9023\u7d61\u5148\u30d5\u30a3\u30fc\u30eb\u30c9
LOCK_SCREEN_NOTIFICATION_ALLOWED_NAME=\u30e1\u30fc\u30eb\u306e\u9001\u4fe1\u8005\u307e\u305f\u306f\u30a4\u30d9\u30f3\u30c8\u306e\u30bf\u30a4\u30c8\u30eb
PUSH_NOTIFICATIONS_DESC=\n\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u306b\u95a2\u3059\u308b APN \u30d9\u30fc\u30b9\u306e\u901a\u77e5\u3092\u6709\u52b9\u306b\u3057\u307e\u3059\u3002[\u30aa\u30f3] \u306e\u5834\u5408\u3001Secure Mail \u3067\u30d7\u30c3\u30b7\u30e5\u901a\u77e5\u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
DISABLE_EMAIL_AS_ATTACHMENT_DESC=\n [\u30aa\u30f3] \u306e\u5834\u5408\u3001PDF \u30d5\u30a1\u30a4\u30eb\u3092\u6dfb\u4ed8\u3057\u305f\u30e1\u30fc\u30eb\u3067\u306e\u30e1\u30e2\u306e\u9001\u4fe1\u304c\u7121\u52b9\u5316\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n\n\u6ce8\: \u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f iOS 9 \u4ee5\u964d\u306b\u306e\u307f\u9069\u7528\u3055\u308c\u307e\u3059\u3002\n 
AUTHENUM_ENTLOGON_REQUIRED=\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3
BOT_SERVER_TITLE=Lync Chat\u30b5\u30fc\u30d0\u30fc\u30de\u30c3\u30d4\u30f3\u30b0
BLOCK_DEBUGGER_ACCESS_TITLE=\u30c7\u30d0\u30c3\u30ac\u30fc\u306b\u3088\u308b\u30a2\u30af\u30bb\u30b9\u3092\u7981\u6b62
DISABLE_LOCALHOST_CONNECTIONS_DESC=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306flocalhost\u63a5\u7d9a\u304c\u7981\u6b62\u3055\u308c\u3066\u3044\u307e\u3059\u3002localhost\u306f\u3001\u30c7\u30d0\u30a4\u30b9\u3067\u30ed\u30fc\u30ab\u30eb\u306b\u767a\u751f\u3059\u308b\u901a\u4fe1\u306e\u30a2\u30c9\u30ec\u30b9(127.0.0.1 \:\:1\u306a\u3069)\u3067\u3059\u3002localhost\u306f\u30ed\u30fc\u30ab\u30eb\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30a4\u30b9\u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3092\u4f7f\u7528\u305b\u305a\u30db\u30b9\u30c8\u3067\u5b9f\u884c\u3055\u308c\u3066\u3044\u308b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30b5\u30fc\u30d3\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3057\u307e\u3059\u3002[\u30aa\u30d5]\u306e\u5834\u5408\u3001\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u30dd\u30ea\u30b7\u30fc\u3092\u4e0a\u66f8\u304d\u3059\u308b\u305f\u3081\u3001\u30c7\u30d0\u30a4\u30b9\u304c\u30ed\u30fc\u30ab\u30eb\u3067\u30d7\u30ed\u30ad\u30b7\u30b5\u30fc\u30d0\u3092\u5b9f\u884c\u3057\u3066\u3044\u308b\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306f\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u4fdd\u8b77\u3055\u308c\u305f\u30b3\u30f3\u30c6\u30ca\u306e\u5916\u90e8\u306b\u63a5\u7d9a\u3067\u304d\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f[\u30aa\u30d5]\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002\n
EXCLUDE_URL_FILTER_FOR_DOMAINS_DESC=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u9001\u4fe1 URL \u3092 [\u8a31\u53ef\u3059\u308b URL] \u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0\u304b\u3089\u9664\u5916\u3057\u307e\u3059\u3002\n\n\u5b8c\u5168\u4fee\u98fe\u30c9\u30e1\u30a4\u30f3\u540d (FQDN) \u307e\u305f\u306f DNS \u30b5\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u3092\u8ffd\u52a0\u3057\u3066\u3001[\u8a31\u53ef\u3059\u308b URL] \u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0\u304b\u3089\u9664\u5916\u3057\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u304c\u7a7a\u306e\u5834\u5408 (\u30c7\u30d5\u30a9\u30eb\u30c8)\u3001[\u8a31\u53ef\u3059\u308b URL] \u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0\u306f\u3059\u3079\u3066\u306e URL \u3092\u51e6\u7406\u3057\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306b\u5024\u304c\u3042\u308c\u3070\u3001\u4e00\u89a7\u306e\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u306e\u9805\u76ee\u306b\u4e00\u81f4\u3059\u308b (DNS \u30b5\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u4e00\u81f4) \u30db\u30b9\u30c8 \u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u6301\u3064 URL\u306f\u3001[\u8a31\u53ef\u3059\u308b URL] \u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0 \u30ed\u30b8\u30c3\u30af\u3092\u30d0\u30a4\u30d1\u30b9\u3057\u3066\u305d\u306e\u307e\u307e iOS \u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
LABEL_OFF=\u30aa\u30d5
GEOFENCE_CATEGORY=\u30a2\u30d7\u30ea\u306e\u30b8\u30aa\u30d5\u30a7\u30f3\u30b9
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_TITLE=\u30aa\u30f3\u30e9\u30a4\u30f3 \u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u5fc5\u9808\u3068\u3059\u308b\u307e\u3067\u306e\u7336\u4e88\u671f\u9593 (\u5206)
STRING_ALL=\u3059\u3079\u3066
MAX_LOG_FILE_SIZE_UNITS=MB
BGSERVICES_SHORTDESC=\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9 \u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef\u3059\u308b\u30b5\u30fc\u30d3\u30b9
PushNotifications_EWSHostName_DESC_ANDROID=\nEWS \u30db\u30b9\u30c8\u540d\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
STRING_PERMIT_VPN_MODE_SWITCHING=VPN \u30e2\u30fc\u30c9\u306e\u5207\u308a\u66ff\u3048\u3092\u8a31\u53ef
OUTBOUND_URLS_TITLE=\u8a31\u53ef\u3059\u308b URL
MAX_LOG_FILES_UNITS=\u30d5\u30a1\u30a4\u30eb
CALENDAR_WEB_AND_AUDIO_OPTIONS_TITLE=\u30ab\u30ec\u30f3\u30c0\u30fc Web \u304a\u3088\u3073\u30aa\u30fc\u30c7\u30a3\u30aa \u30aa\u30d7\u30b7\u30e7\u30f3
MVPN_CLIENT_ID_DESC=\nNetScaler Gateway \u306e\u69cb\u6210\u3067\u95a2\u9023\u4ed8\u3051\u3089\u308c\u305f Azure Active Directory \u30af\u30e9\u30a4\u30a2\u30f3\u30c8 \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u30af\u30e9\u30a4\u30a2\u30f3\u30c8 ID \u3067\u3059\u3002  \nOAuth \u3092NetScaler Gateway \u306e\u30d7\u30e9\u30a4\u30de\u30ea \u30ed\u30b0\u30aa\u30f3\u65b9\u6cd5\u3068\u3057\u3066\u4f7f\u7528\u3059\u308b\u5834\u5408\u3001\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8 \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u30af\u30e9\u30a4\u30a2\u30f3\u30c8 ID \u306b\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u308c\u306f\u3001AAD \u306b\u767b\u9332\u3055\u308c\u3001\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u306e\u30a2\u30af\u30bb\u30b9\u306b\u4f7f\u7528\u3055\u308c\u308b\u7279\u5b9a\u306e NetScaler Gateway \u306b\u95a2\u9023\u4ed8\u3051\u3089\u308c\u305f\u30af\u30e9\u30a4\u30a2\u30f3\u30c8 \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3067\u3059\u3002 \n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002Intune \u7ba1\u7406\u5bfe\u8c61\u30a2\u30d7\u30ea\u3067\u306f\u3001\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092\u69cb\u6210\u3057\u3066\u3001\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u306e\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3092\u6709\u52b9\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n
ANALYTICS_DETAIL_DESC=\nCitrix \u306f\u88fd\u54c1\u54c1\u8cea\u306e\u5411\u4e0a\u306e\u305f\u3081\u306b\u5206\u6790\u30c7\u30fc\u30bf\u3092\u53ce\u96c6\u3057\u307e\u3059\u3002[\u533f\u540d] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u4f1a\u793e\u3092\u7279\u5b9a\u3067\u304d\u308b\u60c5\u5831\u304b\u3089\u30e6\u30fc\u30b6\u30fc\u3092\u9664\u5916\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f\u3001[\u5b8c\u4e86] \u3067\u3059\u3002\n
FILE_ENCRYPTION_VERSION2=\u73fe\u5728
WORXWEB_PRELOAD_BOOKMARKS=\u4e8b\u524d\u30ed\u30fc\u30c9\u3059\u308b\u30d6\u30c3\u30af\u30de\u30fc\u30af
FILE_ENCRYPTION_VERSION1=\u30ec\u30ac\u30b7
DISABLE_REQUIRED_UPGRADE_TITLE=\u5fc5\u8981\u306a\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3092\u7121\u52b9\u5316
MAX_SEARCH_WINDOW_TITLE=\u30e1\u30fc\u30eb\u691c\u7d22\u306e\u5236\u9650
AUTH_TITLE=\u30bb\u30ad\u30e5\u30a2 \u30d6\u30e9\u30a6\u30ba\u3092\u6709\u52b9\u5316
STRING_PIN_OR_PASSCODE=\u30c7\u30d0\u30a4\u30b9\u306e PIN \u307e\u305f\u306f\u30d1\u30b9\u30b3\u30fc\u30c9
WWUX_CUSTOMIZATION_TITLE=\u30d6\u30e9\u30a6\u30b6\u30fc\u306e\u30e6\u30fc\u30b6\u30fc \u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30a4\u30b9
VPN_MODE_SWITCH_DESC_DEFAULT_OFF=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u30c8\u30f3\u30cd\u30ea\u30f3\u30b0\u3059\u308b\u3068\u304d\u3001\u5fc5\u8981\u306b\u5fdc\u3058\u305f\u3001VPN \u30e2\u30fc\u30c9\u306e\u81ea\u52d5\u7684\u306a\u5207\u308a\u66ff\u3048\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u512a\u5148 VPN \u30e2\u30fc\u30c9\u3067\u8a8d\u8a3c\u8981\u6c42\u3092\u51e6\u7406\u3067\u304d\u306a\u3044\u3053\u3068\u304c\u539f\u56e0\u3067\u5931\u6557\u3057\u305f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u8981\u6c42\u306f\u3001\u4ee3\u66ff\u30e2\u30fc\u30c9\u3067\u518d\u8a66\u884c\u3055\u308c\u307e\u3059\u3002 \u305f\u3068\u3048\u3070\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u8a3c\u660e\u66f8\u306e\u30b5\u30fc\u30d0\u30fc \u30c1\u30e3\u30ec\u30f3\u30b8\u306f\u3001\u5b8c\u5168\u30c8\u30f3\u30cd\u30eb \u30e2\u30fc\u30c9\u3067\u306f\u5bfe\u5fdc\u3067\u304d\u307e\u3059\u304c\u3001\u30bb\u30ad\u30e5\u30a2 \u30d6\u30e9\u30a6\u30ba\u4f7f\u7528\u6642\u306b\u306f\u5bfe\u5fdc\u3067\u304d\u307e\u305b\u3093\u3002 \u540c\u69d8\u306b\u3001HTTP \u8a8d\u8a3c\u30c1\u30e3\u30ec\u30f3\u30b8\u304c\u30b7\u30f3\u30b0\u30eb \u30b5\u30a4\u30f3\u30aa\u30f3\u306b\u3088\u3063\u3066\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u3055\u308c\u308b\u306e\u306f\u3001\u591a\u304f\u306e\u5834\u5408\u3001\u30bb\u30ad\u30e5\u30a2 \u30d6\u30e9\u30a6\u30ba \u30e2\u30fc\u30c9\u4f7f\u7528\u6642\u3067\u3059\u3002 [\u30aa\u30d5] \u306e\u5834\u5408\u3001\u512a\u5148 VPN \u30e2\u30fc\u30c9\u306e\u307f\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
EmailClassification_Namespace_TITLE=\u30e1\u30fc\u30eb\u5206\u985e\u306e\u540d\u524d\u7a7a\u9593
SMIME_PUBLICCERTSOURCE_EXCHANGE=Exchange
WIFI_NETWORKS_TITLE=\u5185\u90e8 Wi-Fi \u30cd\u30c3\u30c8\u30ef\u30fc\u30af
DISABLE_PHOTO_LIBRARY_DESC_FORMS=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30c7\u30d0\u30a4\u30b9\u306e\u30d5\u30a9\u30c8 \u30e9\u30a4\u30d6\u30e9\u30ea\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002\n\nSecure Forms \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
STRING_RESTRICTED=\u5236\u9650
SMIME_LDAP_ACCESS_ANONYMOUSLY_DESCRIPTION=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u304c [\u30aa\u30f3] \u306e\u5834\u5408\u3001Secure Mail \u306f\u4e8b\u524d\u306e\u8a8d\u8a3c\u306a\u3057\u306b LDAP \u3092\u691c\u7d22\u3067\u304d\u307e\u3059\u3002\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_AP_SOUTH_EAST=APAC
DEVICE_PASSCODE_DESC=\n\u6ce8\: \u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f iOS 9 \u30c7\u30d0\u30a4\u30b9\u306b\u9069\u7528\u3055\u308c\u307e\u3059\u3002\n\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u975e\u30a2\u30af\u30c6\u30a3\u30d6\u671f\u9593\u5f8c\u306b\u30c7\u30d0\u30a4\u30b9\u3092\u8d77\u52d5\u307e\u305f\u306f\u518d\u958b\u3059\u308b\u3068\u304d\u306b\u3001\u30c7\u30d0\u30a4\u30b9\u306e\u30ed\u30c3\u30af\u3092\u89e3\u9664\u3059\u308b\u305f\u3081\u306e PIN \u307e\u305f\u306f\u30d1\u30b9\u30b3\u30fc\u30c9\u304c\u5fc5\u8981\u3067\u3059\u3002Apple \u306e\u30d5\u30a1\u30a4\u30eb\u6697\u53f7\u5316\u3092\u4f7f\u7528\u3057\u3066\u30a2\u30d7\u30ea \u30c7\u30fc\u30bf\u3092\u6697\u53f7\u5316\u3059\u308b\u306b\u306f\u3001\u30c7\u30d0\u30a4\u30b9\u306e\u30d1\u30b9\u30b3\u30fc\u30c9\u304c\u5fc5\u8981\u3067\u3059\u3002\u30c7\u30d0\u30a4\u30b9\u4e0a\u306e\u3059\u3079\u3066\u306e\u30a2\u30d7\u30ea \u30c7\u30fc\u30bf\u304c\u6697\u53f7\u5316\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
LOCK_SCREEN_NOTIFICATION_COUNT_ONLY=\u4ef6\u6570\u306e\u307f
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_DESC=\n\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u306e\u6697\u53f7\u5316\u3092\u5236\u5fa1\u3057\u307e\u3059\u3002[\u7121\u52b9] \u306e\u5834\u5408\u3001\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u306f\u6697\u53f7\u5316\u3055\u308c\u307e\u305b\u3093\u3002[\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30b0\u30eb\u30fc\u30d7] \u306e\u5834\u5408\u3001\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u306f\u3001\u540c\u3058\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30b0\u30eb\u30fc\u30d7\u306e\u3059\u3079\u3066\u306e MDX \u30a2\u30d7\u30ea\u304c\u5171\u6709\u3059\u308b\u30ad\u30fc\u3092\u4f7f\u7528\u3057\u3066\u6697\u53f7\u5316\u3055\u308c\u307e\u3059\u3002[\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3] \u306e\u5834\u5408\u3001\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u306f\u3001\u3053\u306e\u30a2\u30d7\u30ea\u56fa\u6709\u306e\u30ad\u30fc\u3092\u4f7f\u7528\u3057\u3066\u6697\u53f7\u5316\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30b0\u30eb\u30fc\u30d7] \u3067\u3059\u3002\n
PUSH_NOTIFICATIONS_TENANT_ID_ANDROID_DESC=\nGCM \u9867\u5ba2 ID \u3067\u3059\u3002 Citrix \u901a\u77e5\u30b5\u30fc\u30d3\u30b9\u3067\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u8b58\u5225\u3059\u308b\u305f\u3081\u306b\u4f7f\u7528\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
MAX_LOG_FILES_DESC=\n\u30ed\u30fc\u30eb\u30aa\u30fc\u30d0\u30fc\u524d\u306bSecure\u30a2\u30d7\u30ea\u8a3a\u65ad\u30ed\u30b0\u30d5\u30a1\u30b7\u30ea\u30c6\u30a3\u3067\u4fdd\u6301\u3059\u308b\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306e\u6570\u3092\u5236\u9650\u3057\u307e\u3059\u3002\u6700\u5c0f\u306f2\u3001\u6700\u5927\u306f8\u3067\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f2\u3067\u3059\u3002\n
TIME_NEVER=\u7121\u671f\u9650
DISABLE_MICROPHONE_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30de\u30a4\u30af \u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3092\u76f4\u63a5\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
TIME_2_WEEKS=2 \u9031\u9593
NETWORK_ACCESS_TUNNELED=\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb
SECURITY_APPINTERACTION_OUTBOUNDURL_CATEGORY=\u30a2\u30d7\u30ea\u76f8\u4e92\u4f5c\u7528 (\u9001\u4fe1 URL)
DISABLE_SCREENCAP_EXPLANATION=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u30a2\u30d7\u30ea\u306e\u5b9f\u884c\u4e2d\u306b\u30b9\u30af\u30ea\u30fc\u30f3 \u30b7\u30e7\u30c3\u30c8\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002\u307e\u305f\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30a2\u30d7\u30ea\u3092\u5207\u308a\u66ff\u3048\u305f\u3068\u304d\u306b\u3082\u30a2\u30d7\u30ea\u306e\u30b9\u30af\u30ea\u30fc\u30f3\u304c\u4e0d\u9bae\u660e\u306b\u306a\u308a\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n\nAndroid \u306e NFC (\u8fd1\u8ddd\u96e2\u7121\u7dda\u901a\u4fe1) \u6a5f\u80fd\u3092\u4f7f\u7528\u3059\u308b\u3068\u3001\u4e00\u90e8\u306e\u30a2\u30d7\u30ea\u306f\u3001\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u30d3\u30fc\u30e0\u3059\u308b\u524d\u306b\u30a2\u30d7\u30ea\u81ea\u8eab\u306e\u30b9\u30af\u30ea\u30fc\u30f3 \u30b7\u30e7\u30c3\u30c8\u3092\u53d6\u5f97\u3057\u307e\u3059\u3002\u30e9\u30c3\u30d7\u3055\u308c\u305f\u30a2\u30d7\u30ea\u3067\u3053\u306e\u6a5f\u80fd\u3092\u6709\u52b9\u306b\u3059\u308b\u306b\u306f\u3001[\u30b9\u30af\u30ea\u30fc\u30f3 \u30b7\u30e7\u30c3\u30c8\u3092\u7981\u6b62] \u30dd\u30ea\u30b7\u30fc\u3092 [\u30aa\u30d5] \u306b\u5909\u66f4\u3057\u307e\u3059\u3002\n
MAX_OFFLINE_PERIOD_TITLE=\u6700\u5927\u30aa\u30d5\u30e9\u30a4\u30f3\u671f\u9593 (\u6642\u9593)
EXPORT_CONTACTS_TITLE=\u9023\u7d61\u5148\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
TIME_30_DAYS=30\u65e5\u9593
SMIME_CERTSOURCE_TITLE=S/MIME \u8a3c\u660e\u66f8\u306e\u30bd\u30fc\u30b9
ftuPreferredCredentialsUPN=userPrincipalName
STRING_AUTHENTICATION=\u8a8d\u8a3c
PushNotifications_EWSHostName_TITLE_ANDROID=EWS \u30db\u30b9\u30c8\u540d
DEFAULT_EMAIL_NOTIFICATION_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001Secure Mail \u3067\u30e1\u30fc\u30eb\u95a2\u9023\u306e\u901a\u77e5\u304c\u30ed\u30c3\u30af\u753b\u9762\u4e0a\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
STRING_USE_SECURE_CONNECTION=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u63a5\u7d9a\u3092\u4f7f\u7528
CITRIX_REPORTING_TITLE=Citrix \u30ec\u30dd\u30fc\u30c8
DISABLE_DICTATION_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30c7\u30a3\u30af\u30c6\u30fc\u30b7\u30e7\u30f3 \u30b5\u30fc\u30d3\u30b9\u3092\u76f4\u63a5\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
DOCEX_DESC_UNRESTRICTED=\n\u3053\u306e\u30a2\u30d7\u30ea\u3067\u306e\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db\u64cd\u4f5c\u3092\u7981\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u5236\u9650\u3057\u307e\u3059\u3002[\u5236\u9650] \u306e\u5834\u5408\u3001\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u306f\u3001\u4ed6\u306eMDX\u30a2\u30d7\u30ea\u3068\u306e\u307f\u4ea4\u63db\u3067\u304d\u307e\u3059\u3002\n\n[\u5236\u9650\u306a\u3057]\u306e\u5834\u5408\u3001[\u6697\u53f7\u5316\u3092\u6709\u52b9\u5316]\u30dd\u30ea\u30b7\u30fc\u3092[\u30aa\u30f3]\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30e9\u30c3\u30d7\u3055\u308c\u3066\u3044\u306a\u3044\u30a2\u30d7\u30ea\u3067\u30e6\u30fc\u30b6\u30fc\u304c\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u3092\u958b\u304f\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u53d7\u4fe1\u30a2\u30d7\u30ea\u304c\u30e9\u30c3\u30d7\u3055\u308c\u3066\u3044\u306a\u3044\u304b\u6697\u53f7\u5316\u304c\u7121\u52b9\u306b\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001MDX\u3067\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u304c\u6697\u53f7\u5316\u89e3\u9664\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u5236\u9650]\u3067\u3059\u3002\n\n\u30aa\u30d7\u30b7\u30e7\u30f3\: [\u5236\u9650\u306a\u3057]\u3001[\u7981\u6b62]\u3001[\u5236\u9650]\n
SECURITY_ENCRYPTION_CATEGORY=\u6697\u53f7\u5316
ENABLE_SHAREFILE_DESC=\n\u30e6\u30fc\u30b6\u30fc\u306b ShareFile \u3092\u4f7f\u7528\u3057\u305f\u30d5\u30a1\u30a4\u30eb\u8ee2\u9001\u3092\u8a31\u53ef\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
WORXNOTES_ACCOUNT_DESC=\nSecure Notes\u4f7f\u7528\u6642\u306b\u30e6\u30fc\u30b6\u30fc\u304c\u4f5c\u6210\u3057\u305f\u30e1\u30e2\u306e\u4fdd\u5b58\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002[ShareFile \u3068 Exchange Server]\u306e\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u30e1\u30e2\u306e\u4fdd\u5b58\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3067\u304d\u307e\u3059\u3002[ShareFile \u306e\u307f]\u306e\u5834\u5408\u3001\u30e1\u30e2\u306fShareFile\u306b\u4fdd\u5b58\u3055\u308c\u307e\u3059\u3002[Exchange \u306e\u307f]\u306e\u5834\u5408\u3001\u30e1\u30e2\u306fExchange Server\u306b\u4fdd\u5b58\u3055\u308c\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[ShareFile \u3068 Exchange Server]\u3067\u3059\u3002\n
PUSH_NOTIFICATIONS_PROJECT_NUMBER_DESC=\nGCM \u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u756a\u53f7\u3067\u3059\u3002Citrix \u901a\u77e5\u30b5\u30fc\u30d3\u30b9\u3092\u4f7f\u7528\u3057\u3066\u901a\u77e5\u3092\u9001\u4fe1\u3059\u308b\u3068\u304d\u306b\u4f7f\u7528\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
NETWORK_ACCESS_DESC_FORMS=\n\u30a2\u30d7\u30ea\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u963b\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3057\u307e\u3059\u3002[\u5236\u9650\u306a\u3057]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u306b\u5236\u9650\u306f\u304b\u304b\u308a\u307e\u305b\u3093\u3002[\u7981\u6b62]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u623b\u308b\u3001\u30a2\u30d7\u30ea\u3054\u3068\u306eVPN\u30c8\u30f3\u30cd\u30eb\u304c\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u3067\u4f7f\u7528\u3055\u308c\u3001NetScaler\u5206\u5272\u30c8\u30f3\u30cd\u30eb\u8a2d\u5b9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\nSecure Forms\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u3067\u3059\u3002\n
EXPORTABLE_CONTACT_FIELDS_DESC=\n\u30a2\u30c9\u30ec\u30b9\u5e33\u306b\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u9023\u7d61\u5148\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u5236\u5fa1\u3057\u307e\u3059\u3002[\u3059\u3079\u3066] \u306e\u5834\u5408\u3001\u3059\u3079\u3066\u306e\u9023\u7d61\u5148\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002[\u540d\u524d\u3068\u96fb\u8a71] \u306e\u5834\u5408\u3001\u540d\u524d\u3068\u96fb\u8a71\u306b\u95a2\u9023\u3059\u308b\u3059\u3079\u3066\u306e\u9023\u7d61\u5148\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002[\u540d\u524d\u3001\u96fb\u8a71\u3001\u30e1\u30fc\u30eb] \u306e\u5834\u5408\u3001\u540d\u524d\u3001\u96fb\u8a71\u3001\u30e1\u30fc\u30eb\u306b\u95a2\u9023\u3059\u308b\u3059\u3079\u3066\u306e\u9023\u7d61\u5148\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u3059\u3079\u3066] \u3067\u3059\u3002\n
WW_ENABLE_WEBPASSWORD_CACHING_DESC_ANDROID=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001Secure Web\u30e6\u30fc\u30b6\u30fc\u304cWeb\u30ea\u30bd\u30fc\u30b9\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3084\u8981\u6c42\u3092\u884c\u3046\u5834\u5408\u306b\u8cc7\u683c\u60c5\u5831\u3092\u5165\u529b\u3057\u305f\u3068\u304d\u3001Secure Web\u304c\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u30c7\u30d0\u30a4\u30b9\u306b\u30ad\u30e3\u30c3\u30b7\u30e5\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u8a8d\u8a3c\u30c0\u30a4\u30a2\u30ed\u30b0\u30dc\u30c3\u30af\u30b9\u306b\u5165\u529b\u3055\u308c\u305f\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u9069\u7528\u3055\u308c\u3001Web\u30d5\u30a9\u30fc\u30e0\u306b\u5165\u529b\u3055\u308c\u305f\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u306f\u9069\u7528\u3055\u308c\u307e\u305b\u3093\u3002\n\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001Secure Web\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u304cWeb\u30ea\u30bd\u30fc\u30b9\u3092\u8981\u6c42\u3057\u305f\u3068\u304d\u306b\u5165\u529b\u3057\u305f\u3059\u3079\u3066\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u30ad\u30e3\u30c3\u30b7\u30e5\u3057\u307e\u3059\u3002[\u30aa\u30d5]\u306e\u5834\u5408\u3001Secure Web\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u30ad\u30e3\u30c3\u30b7\u30e5\u305b\u305a\u3001\u65e2\u5b58\u306e\u30ad\u30e3\u30c3\u30b7\u30e5\u6e08\u307f\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
DOCEX_EXCEPTION_LIST_DESC_IOS=\n[\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db (\u3053\u306e\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3067\u958b\u304f)]\u30dd\u30ea\u30b7\u30fc\u3092[\u5236\u9650]\u306b\u3059\u308b\u3068\u3001[\u6697\u53f7\u5316\u3092\u6709\u52b9\u5316]\u30dd\u30ea\u30b7\u30fc\u304c[\u30aa\u30f3]\u3067\u3042\u3063\u3066\u3082\u3001MDX\u30a2\u30d7\u30ea\u306f\u3001\u3053\u306e\u975e\u7ba1\u7406\u5bfe\u8c61\u30a2\u30d7\u30eaID\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u4e00\u89a7\u306bID\u304c\u542b\u307e\u308c\u308b\u30a2\u30d7\u30ea\u3068\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u3092\u5171\u6709\u3067\u304d\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u4f8b\u5916\u4e00\u89a7\u3067\u306f\u3001\u6b21\u306eOffice 365\u30a2\u30d7\u30ea\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\n\ncom.microsoft.Office.Word,com.microsoft.Office.Excel,com.microsoft.Office.Powerpoint,com.microsoft.onenote,com.microsoft.onenoteiPad,com.microsoft.Office.Outlook\n\nOffice 365\u30a2\u30d7\u30ea\u306e\u307f\u304c\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002\n\t\t\n\u6ce8\u610f\: \u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3078\u306e\u5f71\u97ff\u3092\u691c\u8a0e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u4f8b\u5916\u4e00\u89a7\u306b\u3088\u308a\u3001\u975e\u7ba1\u7406\u5bfe\u8c61\u30a2\u30d7\u30ea\u3068\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u3066\u3044\u308bMDX\u74b0\u5883\u306e\u9593\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u79fb\u52d5\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\n
SECURE_VIEWER_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3067\u3001iOS \u306e\u30af\u30a4\u30c3\u30af \u30eb\u30c3\u30af \u30d7\u30ec\u30d3\u30e5\u30fc\u6a5f\u80fd\u306e\u4ee3\u308f\u308a\u306b\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u30d3\u30e5\u30fc\u30a2\u30fc\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002MDX \u30d9\u30fc\u30b9\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u30d3\u30e5\u30fc\u30a2\u30fc\u3067\u306f\u3001\u5207\u308a\u53d6\u308a\u3001\u30b3\u30d4\u30fc\u3001\u304a\u3088\u3073\u8cbc\u308a\u4ed8\u3051\u306e\u64cd\u4f5c\u304c MDX \u30e9\u30c3\u30d7 \u30a2\u30d7\u30ea\u9593\u3067\u306e\u307f\u767a\u751f\u3059\u308b\u3053\u3068\u304c\u4fdd\u8a3c\u3055\u308c\u307e\u3059\u3002[\u30aa\u30d5] \u306e\u5834\u5408\u3001\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u30d3\u30e5\u30fc\u30a2\u30fc\u306f\u4f7f\u7528\u3055\u308c\u307e\u305b\u3093\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
UPGRADE_GRACE_PERIOD_TITLE=\u30a2\u30d7\u30ea\u66f4\u65b0\u7336\u4e88\u671f\u9593 (\u6642\u9593)
DISABLE_EMAIL_SHORTDESC=\u30e1\u30fc\u30eb\u4f5c\u6210\u6a5f\u80fd\u3078\u306e\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3 \u30a2\u30af\u30bb\u30b9\u3092\u7981\u6b62\u307e\u305f\u306f\u8a31\u53ef
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_EU_WEST=EMEA
CITRIX_REPORTING_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u554f\u984c\u306e\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0\u306e\u305f\u3081\u306b Citrix \u304c\u30af\u30e9\u30c3\u30b7\u30e5 \u30ec\u30dd\u30fc\u30c8\u3068\u8a3a\u65ad\u60c5\u5831\u3092\u53ce\u96c6\u3057\u307e\u3059\u3002[\u30aa\u30d5] \u306e\u5834\u5408\u3001Citrix \u306f\u30c7\u30fc\u30bf\u3092\u53ce\u96c6\u3057\u307e\u305b\u3093\u3002\n\u6ce8\: Citrix \u306f\u6a5f\u80fd\u30d5\u30e9\u30b0\u3067\u3053\u306e\u6a5f\u80fd\u3092\u5236\u5fa1\u3059\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u306e\u6a5f\u80fd\u3092\u6709\u52b9\u306b\u3059\u308b\u306b\u306f\u3001\u6a5f\u80fd\u30d5\u30e9\u30b0\u304a\u3088\u3073\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306e\u4e21\u65b9\u3092\u6709\u52b9\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
DOCEX_DESC_RESTRICTED=\n\u3053\u306e\u30a2\u30d7\u30ea\u3067\u306e\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db\u64cd\u4f5c\u3092\u7981\u6b62\u3001\u5236\u9650\u3001\u307e\u305f\u306f\u8a31\u53ef\u3057\u307e\u3059\u3002[\u5236\u9650]\u306e\u5834\u5408\u3001\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u306f\u3001\u4ed6\u306eMDX\u30a2\u30d7\u30ea\u3068\u306e\u307f\u4ea4\u63db\u3067\u304d\u307e\u3059\u3002\n\n[\u5236\u9650\u306a\u3057]\u306e\u5834\u5408\u3001[\u6697\u53f7\u5316\u3092\u6709\u52b9\u5316]\u30dd\u30ea\u30b7\u30fc\u3092[\u30aa\u30f3]\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30e9\u30c3\u30d7\u3055\u308c\u3066\u3044\u306a\u3044\u30a2\u30d7\u30ea\u3067\u30e6\u30fc\u30b6\u30fc\u304c\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u3092\u958b\u304f\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u53d7\u4fe1\u30a2\u30d7\u30ea\u304c\u30e9\u30c3\u30d7\u3055\u308c\u3066\u3044\u306a\u3044\u304b\u6697\u53f7\u5316\u304c\u7121\u52b9\u306b\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001MDX\u3067\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u304c\u6697\u53f7\u5316\u89e3\u9664\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u5236\u9650]\u3067\u3059\u3002\n
OUTBOUND_URLS_DESC_IOS_CHAT=\niOS \u30a2\u30d7\u30ea\u306f\u3001\u767b\u9332\u3055\u308c\u305f\u4ed6\u306e\u30a2\u30d7\u30ea\u306b URL \u8981\u6c42\u3092\u914d\u4fe1\u3057\u3001\u7279\u5b9a\u306e\u30b9\u30ad\u30fc\u30e0 (\u300chttp\://\u300d\u306a\u3069) \u3092\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u6a5f\u80fd\u306b\u3088\u308a\u3001\u30a2\u30d7\u30ea\u304c\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u652f\u63f4\u8981\u6c42\u3092\u9001\u4fe1\u3059\u308b\u30e1\u30ab\u30cb\u30ba\u30e0\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b\u3053\u306e\u30a2\u30d7\u30ea\u304b\u3089\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3055\u308c\u308b URL (\u3059\u306a\u308f\u3061\u3001\u9001\u4fe1 URL) \u304c\u30d5\u30a3\u30eb\u30bf\u30fc\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\n\n\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5404\u30d1\u30bf\u30fc\u30f3\u306e\u524d\u306b\u30d7\u30e9\u30b9\u8a18\u53f7\u300c+\u300d\u307e\u305f\u306f\u30de\u30a4\u30ca\u30b9\u8a18\u53f7\u300c-\u300d\u3092\u4ed8\u3051\u305f\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u9001\u4fe1 URL \u306f\u3001\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u307e\u3067\u3001\u4e00\u89a7\u306e\u9806\u756a\u3067\u30d1\u30bf\u30fc\u30f3\u3068\u6bd4\u8f03\u3055\u308c\u307e\u3059\u3002\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u3068\u3001\u63a5\u982d\u8f9e\u306b\u5f93\u3063\u3066\u51e6\u7406\u304c\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30de\u30a4\u30ca\u30b9\u300c-\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\u30d7\u30e9\u30b9\u300c+\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3\u306b\u300c+\u300d\u307e\u305f\u306f\u300c-\u300d\u306e\u3044\u305a\u308c\u3082\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u300c+\u300d (\u8a31\u53ef) \u304c\u4ed8\u3044\u3066\u3044\u308b\u3082\u306e\u3068\u3057\u3066\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\u300c\=\u300d\u3067\u533a\u5207\u3089\u308c\u305f\u5024\u306e\u30da\u30a2\u306f\u30011 \u3064\u76ee\u306e\u6587\u5b57\u5217\u304c\u51fa\u73fe\u3057\u305f\u3089 2 \u3064\u76ee\u306e\u6587\u5b57\u5217\u3067\u7f6e\u63db\u3059\u308b\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\u6b63\u898f\u8868\u73fe\u306e\u300c^\u300d\u63a5\u982d\u8f9e\u3092\u691c\u7d22\u6587\u5b57\u5217\u306b\u4f7f\u7528\u3057\u3066\u3001URL \u306e\u5148\u982d\u306b\u30a2\u30f3\u30ab\u30fc\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\u9001\u4fe1 URL \u304c\u4e00\u89a7\u306e\u3044\u305a\u308c\u306e\u30d1\u30bf\u30fc\u30f3\u306b\u3082\u4e00\u81f4\u3057\u306a\u3044\u5834\u5408\u3001\u305d\u306e URL \u306f\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n
WEEK_NUMBER_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30ab\u30ec\u30f3\u30c0\u30fc \u30d3\u30e5\u30fc\u306b\u9031\u756a\u53f7\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
TIME_1_MONTH=1 \u304b\u6708
SMIME_PUBLICCERTSOURCE_TITLE=S/MIME \u30d1\u30d6\u30ea\u30c3\u30af\u8a3c\u660e\u66f8\u306e\u30bd\u30fc\u30b9
ONLINE_SESSION_REQUIRED_TITLE=\u30aa\u30f3\u30e9\u30a4\u30f3 \u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u5fc5\u9808\u3068\u3059\u308b
DISABLE_GALLERY_DESC_ANDROID=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u3067\u30a2\u30d7\u30ea\u304c\u30ae\u30e3\u30e9\u30ea\u30fc\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u306e\u3092\u7981\u6b62\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u53d7\u4fe1\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db(\u30d7\u30ed\u30b0\u30e9\u30e0\u304b\u3089\u958b\u304f)\u30dd\u30ea\u30b7\u30fc\u3068\u3068\u3082\u306b\u6a5f\u80fd\u3057\u307e\u3059\u3002\n\n\u53d7\u4fe1\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db(\u30d7\u30ed\u30b0\u30e9\u30e0\u304b\u3089\u958b\u304f)\u30dd\u30ea\u30b7\u30fc\u304c[\u5236\u9650]\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001[\u30ae\u30e3\u30e9\u30ea\u30fc\u3092\u7981\u6b62]\u3092[\u30aa\u30d5]\u306b\u8a2d\u5b9a\u3057\u3066\u3044\u308b\u304b[\u30aa\u30f3]\u306b\u8a2d\u5b9a\u3057\u3066\u3044\u308b\u304b\u306b\u304b\u304b\u308f\u3089\u305a\u3001\u7ba1\u7406\u5bfe\u8c61\u30a2\u30d7\u30ea\u3067\u64cd\u4f5c\u3057\u3066\u3044\u308b\u30e6\u30fc\u30b6\u30fc\u306f\u30ae\u30e3\u30e9\u30ea\u30fc\u304b\u3089\u30a4\u30e1\u30fc\u30b8\u3092\u6dfb\u4ed8\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u53d7\u4fe1\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db(\u30d7\u30ed\u30b0\u30e9\u30e0\u304b\u3089\u958b\u304f)\u30dd\u30ea\u30b7\u30fc\u304c[\u5236\u9650\u306a\u3057]\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u7ba1\u7406\u5bfe\u8c61\u30a2\u30d7\u30ea\u3067\u64cd\u4f5c\u3057\u3066\u3044\u308b\u3068\u3001\u6b21\u306e\u7d50\u679c\u306b\u306a\u308a\u307e\u3059\:\n[\u30ae\u30e3\u30e9\u30ea\u30fc\u3092\u7981\u6b62]\u3092[\u30aa\u30d5]\u306b\u8a2d\u5b9a\u3057\u3066\u3044\u308b\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u30a4\u30e1\u30fc\u30b8\u3092\u6dfb\u4ed8\u3067\u304d\u307e\u3059\u3002\n[\u30ae\u30e3\u30e9\u30ea\u30fc\u3092\u7981\u6b62]\u3092[\u30aa\u30f3]\u306b\u8a2d\u5b9a\u3057\u3066\u3044\u308b\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u30a4\u30e1\u30fc\u30b8\u3092\u6dfb\u4ed8\u3067\u304d\u307e\u305b\u3093\u3002\n
USE_LEGACY_FULL_VPN_DESC=\n\u5f93\u6765\u306e\u5b8c\u5168\u30c8\u30f3\u30cd\u30eb\u5b9f\u88c5\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002\u3053\u308c\u306b\u306f ASIHTTPRequest \u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n
STRING_ACCEPT_ALL_SSL_CERTS=\u3059\u3079\u3066\u306e SSL \u8a3c\u660e\u66f8\u3092\u627f\u8a8d\u3059\u308b
DISABLE_AIRDROP_TITLE=AirDrop \u3092\u7981\u6b62
connectionSecurityLevel_tlsv10_sslv3=tlsv10_sslv3
MVPN_SESSION_REQUIRED_TITLE=mVPN \u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u5fc5\u9808\u3068\u3059\u308b
STRING_BLOCKED=\u7981\u6b62
DEFAULT_DELETE_LOCAL_FILE_DESC_IOS=\nQuickEdit\u304c\u5225\u306e\u30a2\u30d7\u30ea\u3068\u30d5\u30a1\u30a4\u30eb\u3092\u5171\u6709\u3057\u3066\u3044\u308b\u5834\u5408\u3001\u3053\u3053\u3067\u5165\u529b\u3057\u305fCFBundleIDs\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u306b\u305d\u306e\u30a2\u30d7\u30ea\u306e\u30d0\u30f3\u30c9\u30ebID\u304c\u3042\u308b\u5834\u5408\u3001\u30d5\u30a1\u30a4\u30eb\u306e\u30ed\u30fc\u30ab\u30eb\u30b3\u30d4\u30fc\u306f\u524a\u9664\u3055\u308c\u307e\u3059\u3002\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_ANDROID=\n\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30a2\u30d7\u30ea\u304c Play \u30b9\u30c8\u30a2 \u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u79fb\u884c\u3059\u308b\u307e\u3067\u306b\u6b8b\u3055\u308c\u305f\u671f\u9593\u3092\u6642\u9593\u5358\u4f4d\u3067\u8868\u793a\u3057\u307e\u3059\u3002\u7a7a\u767d\u306b\u3059\u308b\u3068\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u30020 \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u79fb\u884c\u3092\u30b9\u30ad\u30c3\u30d7\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 72 \u3067\u3059\u3002\n
REAUTH_PERIOD_TITLE=\u518d\u8a8d\u8a3c\u671f\u9593 (\u5206)
BLOCK_DEBUGGER_ACCESS_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306f\u30c7\u30d0\u30c3\u30ac\u30fc\u3092\u691c\u51fa\u3059\u308b\u3068\u7d42\u4e86\u3057\u307e\u3059\u3002[\u30aa\u30d5] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306f\u30c7\u30d0\u30c3\u30ac\u30fc\u3092\u691c\u51fa\u3057\u3066\u3082\u5b9f\u884c\u3092\u7d99\u7d9a\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
LdapServerAddress_TITLE=LDAP \u30b5\u30fc\u30d0\u30fc \u30a2\u30c9\u30ec\u30b9
STRING_ANALYTICS_DETAIL_ANONYMOUS=\u533f\u540d
TIME_60_DAYS=60\u65e5\u9593
DISABLE_CAMERA_TITLE=\u30ab\u30e1\u30e9\u3092\u7981\u6b62
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB=iOS 9 \u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u5236\u9650
BaseDN_TITLE=LDAP \u30d9\u30fc\u30b9 DN
ACCEPT_ALL_SSL_CERTS_DESC_SALESFORCEONE=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001Citrix for Salesforce \u306f\u3059\u3079\u3066\u306e SSL \u8a3c\u660e\u66f8 (\u6709\u52b9\u307e\u305f\u306f\u7121\u52b9) \u3092\u627f\u8a8d\u3057\u3066\u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef\u3057\u307e\u3059\u3002\n[\u30aa\u30d5] \u306e\u5834\u5408\u3001Citrix for Salesforce \u306f\u8a3c\u660e\u66f8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3059\u308b\u3068\u30a2\u30af\u30bb\u30b9\u3092\u7981\u6b62\u3057\u3001\u8b66\u544a\u3092\u8868\u793a\u3057\u307e\u3059\u3002\n\n \u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
STRING_NAME_PHONE_AND_EMAIL=\u540d\u524d\u3001\u96fb\u8a71\u3001\u30e1\u30fc\u30eb
OBSCURESCREEN_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30a2\u30d7\u30ea\u3092\u5207\u308a\u66ff\u3048\u308b\u3068\u3001\u753b\u9762\u304c\u4e0d\u9bae\u660e\u306b\u306a\u308a\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001iOS \u306b\u3088\u3063\u3066\u753b\u9762\u306e\u5185\u5bb9\u304c\u8a18\u9332\u3055\u308c\u3001\u30b5\u30e0\u30cd\u30a4\u30eb\u306b\u8868\u793a\u3055\u308c\u308b\u306e\u3092\u9632\u304e\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
STRING_UNRESTRICTED=\u5236\u9650\u306a\u3057
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_TITLE=\u9023\u7d61\u5148\u306e\u78ba\u8a8d\u3092\u4e0a\u66f8\u304d\u3059\u308b
PUBLIC_FILE_MIGRATION_ANY=\u4efb\u610f
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_US_EAST=\u5357\u5317\u30a2\u30e1\u30ea\u30ab
OUTBOUND_URLS_DESC_IOS_WORXMAIL_IOS=\niOS \u30a2\u30d7\u30ea\u306f\u3001\u767b\u9332\u3055\u308c\u305f\u4ed6\u306e\u30a2\u30d7\u30ea\u306b URL \u8981\u6c42\u3092\u914d\u4fe1\u3057\u3001\u7279\u5b9a\u306e\u30b9\u30ad\u30fc\u30e0 (\u300chttp\://\u300d\u306a\u3069) \u3092\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u6a5f\u80fd\u306b\u3088\u308a\u3001\u30a2\u30d7\u30ea\u304c\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u652f\u63f4\u8981\u6c42\u3092\u9001\u4fe1\u3059\u308b\u30e1\u30ab\u30cb\u30ba\u30e0\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002 \n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b\u3053\u306e\u30a2\u30d7\u30ea\u304b\u3089\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3055\u308c\u308b URL (\u3059\u306a\u308f\u3061\u3001\u9001\u4fe1 URL) \u304c\u30d5\u30a3\u30eb\u30bf\u30fc\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u30b3\u30f3\u30de\u533a\u5207\u308a\u5f62\u5f0f\u306e\u30d1\u30bf\u30fc\u30f3\u306e\u4e00\u89a7\u3067\u3001\u5404\u30d1\u30bf\u30fc\u30f3\u306f\u30d7\u30e9\u30b9\u300c+\u300d\u307e\u305f\u306f\u30de\u30a4\u30ca\u30b9\u300c-\u300d\u3067\u59cb\u307e\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u9001\u4fe1 URL \u306f\u3001\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u307e\u3067\u3001\u4e00\u89a7\u306e\u9806\u756a\u3067\u30d1\u30bf\u30fc\u30f3\u3068\u6bd4\u8f03\u3055\u308c\u307e\u3059\u3002\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u3068\u3001\u63a5\u982d\u8f9e\u306b\u5f93\u3063\u3066\u51e6\u7406\u304c\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30de\u30a4\u30ca\u30b9\u300c-\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\u30d7\u30e9\u30b9\u300c+\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3\u306b\u300c+\u300d\u307e\u305f\u306f\u300c-\u300d\u306e\u3044\u305a\u308c\u3082\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u300c+\u300d (\u8a31\u53ef) \u304c\u4ed8\u3044\u3066\u3044\u308b\u3082\u306e\u3068\u3057\u3066\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\u300c\=\u300d\u3067\u533a\u5207\u3089\u308c\u305f\u5024\u306e\u30da\u30a2\u306f\u30011 \u3064\u76ee\u306e\u6587\u5b57\u5217\u304c 2 \u3064\u76ee\u306e\u6587\u5b57\u5217\u3067\u7f6e\u63db\u3055\u308c\u308b\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\u6b63\u898f\u8868\u73fe\u306e\u300c^\u300d\u63a5\u982d\u8f9e\u3092\u691c\u7d22\u6587\u5b57\u5217\u306b\u4f7f\u7528\u3057\u3066\u3001URL \u306e\u5148\u982d\u306b\u30a2\u30f3\u30ab\u30fc\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\u9001\u4fe1 URL \u304c\u4e00\u89a7\u306e\u3044\u305a\u308c\u306e\u30d1\u30bf\u30fc\u30f3\u306b\u3082\u4e00\u81f4\u3057\u306a\u3044\u5834\u5408\u3001\u305d\u306e URL \u306f\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^lmi-g2m\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxnotesex\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n  +^itms-apps\:\n  +^ctx-sf\:\n  +^sharefile\:\n  +^lync\:\n
DEFAULT_NOSAVE_LOCAL_FILE_TITLE=\u30ed\u30fc\u30ab\u30eb \u30d5\u30a1\u30a4\u30eb\u3092\u4fdd\u5b58\u3057\u306a\u3044
DISABLE_PRINTING_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30c7\u30fc\u30bf\u3092\u5370\u5237\u3067\u304d\u307e\u305b\u3093\u3002\u30a2\u30d7\u30ea\u306b [\u5171\u6709] \u30b3\u30de\u30f3\u30c9\u304c\u3042\u308b\u5834\u5408\u3001\u5b8c\u5168\u306b\u5370\u5237\u3092\u7981\u6b62\u3059\u308b\u306b\u306f\u3001[\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db (\u3053\u306e\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3067\u958b\u304f)] \u30dd\u30ea\u30b7\u30fc\u3092 [\u5236\u9650] \u307e\u305f\u306f [\u7981\u6b62] \u306b\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
WD_SAVE_PASSWORD_DESC_IOS=\n\u30e6\u30fc\u30b6\u30fc\u304c\u81ea\u5206\u306e\u30ea\u30e2\u30fc\u30c8 \u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u30fc\u306e\u30ed\u30b0\u30aa\u30f3\u8a73\u7d30 (\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30e6\u30fc\u30b6\u30fc\u540d\u3068\u30d1\u30b9\u30ef\u30fc\u30c9) \u3092\u4fdd\u5b58\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u306f\u3044] \u3067\u3059\u3002\n
ENABLE_OFFLINE_PAGE_TITLE=\u30aa\u30d5\u30e9\u30a4\u30f3 \u30da\u30fc\u30b8\u3092\u6709\u52b9\u5316
DISABLE_KEYBOARD_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f iOS 8 \u4ee5\u964d\u3067\u30b5\u30fc\u30c9 \u30d1\u30fc\u30c6\u30a3\u88fd\u30ad\u30fc\u30dc\u30fc\u30c9\u62e1\u5f35\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
OUTBOUND_URLS_DESC_IOS_FORMS=\niOS \u30a2\u30d7\u30ea\u306f\u3001\u767b\u9332\u3055\u308c\u305f\u4ed6\u306e\u30a2\u30d7\u30ea\u306b URL \u8981\u6c42\u3092\u914d\u4fe1\u3057\u3001\u7279\u5b9a\u306e\u30b9\u30ad\u30fc\u30e0 (\u300chttp\://\u300d\u306a\u3069) \u3092\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u6a5f\u80fd\u306b\u3088\u308a\u3001\u30a2\u30d7\u30ea\u304c\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u652f\u63f4\u8981\u6c42\u3092\u9001\u4fe1\u3059\u308b\u30e1\u30ab\u30cb\u30ba\u30e0\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b\u3053\u306e\u30a2\u30d7\u30ea\u304b\u3089\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3055\u308c\u308b URL (\u3059\u306a\u308f\u3061\u3001\u9001\u4fe1 URL) \u304c\u30d5\u30a3\u30eb\u30bf\u30fc\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\n\n\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5404\u30d1\u30bf\u30fc\u30f3\u306e\u524d\u306b\u30d7\u30e9\u30b9\u8a18\u53f7\u300c+\u300d\u307e\u305f\u306f\u30de\u30a4\u30ca\u30b9\u8a18\u53f7\u300c-\u300d\u3092\u4ed8\u3051\u305f\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u9001\u4fe1 URL \u306f\u3001\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u307e\u3067\u3001\u4e00\u89a7\u306e\u9806\u756a\u3067\u30d1\u30bf\u30fc\u30f3\u3068\u6bd4\u8f03\u3055\u308c\u307e\u3059\u3002\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u3068\u3001\u63a5\u982d\u8f9e\u306b\u5f93\u3063\u3066\u51e6\u7406\u304c\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30de\u30a4\u30ca\u30b9\u300c-\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\u30d7\u30e9\u30b9\u300c+\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3\u306b\u300c+\u300d\u307e\u305f\u306f\u300c-\u300d\u306e\u3044\u305a\u308c\u3082\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u300c+\u300d (\u8a31\u53ef) \u304c\u4ed8\u3044\u3066\u3044\u308b\u3082\u306e\u3068\u3057\u3066\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\u300c\=\u300d\u3067\u533a\u5207\u3089\u308c\u305f\u5024\u306e\u30da\u30a2\u306f\u30011 \u3064\u76ee\u306e\u6587\u5b57\u5217\u304c\u51fa\u73fe\u3057\u305f\u3089 2 \u3064\u76ee\u306e\u6587\u5b57\u5217\u3067\u7f6e\u63db\u3059\u308b\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\u6b63\u898f\u8868\u73fe\u306e\u300c^\u300d\u63a5\u982d\u8f9e\u3092\u691c\u7d22\u6587\u5b57\u5217\u306b\u4f7f\u7528\u3057\u3066\u3001URL \u306e\u5148\u982d\u306b\u30a2\u30f3\u30ab\u30fc\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\u9001\u4fe1 URL \u304c\u4e00\u89a7\u306e\u3044\u305a\u308c\u306e\u30d1\u30bf\u30fc\u30f3\u306b\u3082\u4e00\u81f4\u3057\u306a\u3044\u5834\u5408\u3001\u305d\u306e URL \u306f\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2w-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^ctxinternalmail\:\n  +^ctxmail\:\n
DISABLE_SENSOR_TITLE=\u30c7\u30d0\u30a4\u30b9\u306e\u30bb\u30f3\u30b5\u30fc\u3092\u7981\u6b62
DEFAULT_SYNC_INTERVAL_TITLE=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u540c\u671f\u9593\u9694
LOCK_SCREEN_NOTIFICATION_DESC=\n\u30e1\u30fc\u30eb\u304a\u3088\u3073\u30ab\u30ec\u30f3\u30c0\u30fc\u306e\u901a\u77e5\u3092\u30c7\u30d0\u30a4\u30b9\u306e\u30ed\u30c3\u30af\u753b\u9762\u306b\u8868\u793a\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u5236\u5fa1\u3057\u307e\u3059\u3002[\u8a31\u53ef] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u901a\u77e5\u306b\u542b\u307e\u308c\u308b\u3059\u3079\u3066\u306e\u60c5\u5831\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002[\u7981\u6b62] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u901a\u77e5\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u3002[\u30e1\u30fc\u30eb\u306e\u9001\u4fe1\u8005\u307e\u305f\u306f\u30a4\u30d9\u30f3\u30c8\u306e\u30bf\u30a4\u30c8\u30eb] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30e1\u30fc\u30eb\u9001\u4fe1\u8005\u306e\u540d\u524d\u307e\u305f\u306f\u30ab\u30ec\u30f3\u30c0\u30fc \u30a4\u30d9\u30f3\u30c8\u306e\u30bf\u30a4\u30c8\u30eb\u306e\u307f\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002[\u4ef6\u6570\u306e\u307f] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30e1\u30fc\u30eb\u4ef6\u6570\u3001\u4f1a\u8b70\u3078\u306e\u62db\u5f85\u306e\u4ef6\u6570\u3001\u304a\u3088\u3073\u4e88\u5b9a\u8868\u306e\u30a2\u30e9\u30fc\u30e0\u6642\u523b\u306e\u307f\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u8a31\u53ef] \u3067\u3059\u3002\n
DEFAULT_EmailClassification_DESC=\n\u30e6\u30fc\u30b6\u30fc\u304c\u30de\u30fc\u30ad\u30f3\u30b0\u3092\u9078\u629e\u3057\u306a\u3044\u5834\u5408\u306b Secure Mail \u3067\u30e1\u30fc\u30eb\u306b\u9069\u7528\u3055\u308c\u308b\u4fdd\u8b77\u30de\u30fc\u30ad\u30f3\u30b0\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u3053\u306e\u5024\u306f\u3001[\u30e1\u30fc\u30eb\u5206\u985e\u306e\u30de\u30fc\u30ad\u30f3\u30b0] \u30dd\u30ea\u30b7\u30fc\u306e\u4e00\u89a7\u306b\u542b\u3081\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [UNOFFICIAL] \u3067\u3059\u3002\n
ALLOW_NPS_TITLE=NPS \u306e\u8868\u793a\u3092\u8a31\u53ef\u3059\u308b
WW_ENABLE_WEBPASSWORD_CACHING_TITLE=Web \u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u30ad\u30e3\u30c3\u30b7\u30e5\u3092\u6709\u52b9\u5316
MVPN_GATEWAY_ADDRESS_DESC=\n\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ea\u30bd\u30fc\u30b9\u3078\u306e\u30a2\u30af\u30bb\u30b9\u306b\u4f7f\u7528\u3059\u308b NetScaler Gateway \u306e\u30d1\u30d6\u30ea\u30c3\u30af \u30a2\u30c9\u30ec\u30b9\u3067\u3059\u3002XenMobile \u7ba1\u7406\u5bfe\u8c61\u30a2\u30d7\u30ea\u3067\u306f\u3001\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u30aa\u30d7\u30b7\u30e7\u30f3\u3067\u3059\u3002\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u3067 XenMobile \u30b5\u30fc\u30d0\u30fc\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u30d7\u30e9\u30a4\u30de\u30ea \u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002Intune \u7ba1\u7406\u5bfe\u8c61\u30a2\u30d7\u30ea\u3067\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3092\u9078\u629e\u3057\u3066\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u306e\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3092\u6709\u52b9\u306b\u3059\u308b\u306b\u306f\u3001\u660e\u793a\u7684\u306b\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002 \n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
MVPN_REDIRECT_WEB_TITLE=http/https \u30ea\u30c0\u30a4\u30ec\u30af\u30c8 (SSO \u4f7f\u7528) \u3092\u6709\u52b9\u5316
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC_ANDROID=\nSecure Mail \u30e6\u30fc\u30b6\u30fc\u7528\u306e FCM \u30db\u30b9\u30c8\u304c\u3042\u308b\u30ea\u30fc\u30b8\u30e7\u30f3\u3067\u3059\u3002\u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u3001[\u5357\u5317\u30a2\u30e1\u30ea\u30ab]\u3001[EMEA]\u3001[APAC] \u3067\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u5357\u5317\u30a2\u30e1\u30ea\u30ab] \u3067\u3059\u3002\n            
LOCK_SCREEN_NOTIFICATION_DISABLED=\u7981\u6b62
NETWORK_ACCESS_DESC_SALESFORCEONE=\n\u30a2\u30d7\u30ea\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u963b\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3057\u307e\u3059\u3002[\u5236\u9650\u306a\u3057] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u306b\u5236\u9650\u306f\u304b\u304b\u308a\u307e\u305b\u3093\u3002[\u7981\u6b62] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u623b\u308b\u3001\u30a2\u30d7\u30ea\u3054\u3068\u306e VPN \u30c8\u30f3\u30cd\u30eb\u304c\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u3067\u4f7f\u7528\u3055\u308c\u3001NetScaler \u5206\u5272\u30c8\u30f3\u30cd\u30eb\u8a2d\u5b9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\nCitrix for Salesforce \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb] \u3067\u3059\u3002\n
DISABLE_LOCATION_DESC_SALESFORCEONE=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u4f4d\u7f6e\u60c5\u5831\u30b5\u30fc\u30d3\u30b9 \u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8 (GPS \u307e\u305f\u306f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af) \u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nCitrix for Salesforce \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
DEFAULT_LOGGER_LEVEL_TITLE=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30ed\u30b0 \u30ec\u30d9\u30eb
DISABLE_LOCATION_DESC_MAIL=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u4f4d\u7f6e\u60c5\u5831\u30b5\u30fc\u30d3\u30b9\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8(GPS \u307e\u305f\u306f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af)\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nSecure Mail\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
DISABLE_DICTATION_TITLE=\u30c7\u30a3\u30af\u30c6\u30fc\u30b7\u30e7\u30f3\u3092\u7981\u6b62
ANALYTICS_DETAIL_TITLE=Google Analytics \u306e\u8a73\u7d30\u30ec\u30d9\u30eb
CLIENT_CERT_PREFETCH_DESC=StoreFront \u8a3c\u660e\u66f8\u7d71\u5408\u30b5\u30fc\u30d3\u30b9\u3068\u4e00\u7dd2\u306b\u4f7f\u7528\u3057\u3001\u304b\u3064 \u8a3c\u660e\u66f8\u30e9\u30d9\u30eb\u3092\u6307\u5b9a\u3059\u308b\u5834\u5408\u3001\u3053\u306e\u30d6\u30fc\u30eb\u5024\u3067\u3001\u3053\u306e\u30a2\u30d7\u30ea\u306e\u305f\u3081\u306b\u8a3c\u660e\u66f8\u3092\u53d6\u5f97\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30aa\u30d5\u30e9\u30a4\u30f3\u3067\u306e\u4f7f\u7528\u3092\u8a31\u53ef\u3057\u306a\u3044\u30a2\u30d7\u30ea\u306e\u5834\u5408\u306f\u3001\u3053\u306e\u5024\u3092 [\u306f\u3044] \u306b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u30aa\u30d5\u30e9\u30a4\u30f3\u3067\u306e\u4f7f\u7528\u3092\u8a31\u53ef\u3059\u308b\u30a2\u30d7\u30ea\u306e\u5834\u5408\u306f\u3001\u3053\u306e\u5024\u3092 [\u3044\u3044\u3048] \u306b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\n
BLOCK_JAILBROKEN_TITLE=\u30b8\u30a7\u30a4\u30eb\u30d6\u30ec\u30a4\u30af\u307e\u305f\u306f Root \u5316\u3092\u7981\u6b62
URL_EXCLUSION_LIST_DESC_ANDROID=\n\u3053\u308c\u306b\u3088\u3063\u3066\u3001\u7279\u5b9a\u306e\u9001\u4fe1 URL \u3092 MDX \u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0\u304b\u3089\u9664\u5916\u3057\u307e\u3059\u3002\u4ee5\u4e0b\u306e\u5b8c\u5168\u4fee\u98fe\u30c9\u30e1\u30a4\u30f3\u540d (FQDN) \u307e\u305f\u306f DNS \u30b5\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u306f\u3001MDX \u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0\u304b\u3089\u9664\u5916\u3055\u308c\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306b\u5024\u304c\u3042\u308c\u3070\u3001\u4e00\u89a7\u306e\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u306e\u9805\u76ee\u306b\u4e00\u81f4\u3059\u308b (DNS \u30b5\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u4e00\u81f4) \u30db\u30b9\u30c8 \u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u6301\u3064 URL\u306f\u3001\u305d\u306e\u307e\u307e\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30d6\u30e9\u30a6\u30b6\u30fc\u306b\u76f4\u63a5\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
EmailClassification_TITLE=\u30e1\u30fc\u30eb\u5206\u985e
NETWORK_ACCESS_DESC_BLOCKED=\n\u30a2\u30d7\u30ea\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u963b\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3057\u307e\u3059\u3002[\u5236\u9650\u306a\u3057] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u306b\u5236\u9650\u306f\u304b\u304b\u308a\u307e\u305b\u3093\u3002[\u7981\u6b62] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u623b\u308b\u3001\u30a2\u30d7\u30ea\u3054\u3068\u306e VPN \u30c8\u30f3\u30cd\u30eb\u304c\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u3067\u4f7f\u7528\u3055\u308c\u3001NetScaler \u5206\u5272\u30c8\u30f3\u30cd\u30eb\u8a2d\u5b9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u7981\u6b62] \u3067\u3059\u3002\n
REQUIRE_DEVICE_EXPLANATION=\n[\u30c7\u30d0\u30a4\u30b9\u306e PIN \u307e\u305f\u306f\u30d1\u30b9\u30b3\u30fc\u30c9] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u306b PIN \u307e\u305f\u306f\u30d1\u30b9\u30b3\u30fc\u30c9\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u3068\u3001\u30a2\u30d7\u30ea\u304c\u30ed\u30c3\u30af\u3055\u308c\u307e\u3059\u3002\n[\u30c7\u30d0\u30a4\u30b9\u306e\u30d1\u30bf\u30fc\u30f3\u753b\u9762\u30ed\u30c3\u30af] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u306b\u30d1\u30bf\u30fc\u30f3\u753b\u9762\u30ed\u30c3\u30af\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u3068\u3001\u30a2\u30d7\u30ea\u304c\u30ed\u30c3\u30af\u3055\u308c\u307e\u3059\u3002\n[\u30aa\u30d5] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u306b PIN\u3001\u30d1\u30b9\u30b3\u30fc\u30c9\u3001\u30d1\u30bf\u30fc\u30f3\u753b\u9762\u30ed\u30c3\u30af\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u304f\u3066\u3082\u30a2\u30d7\u30ea\u306e\u5b9f\u884c\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\n\n\u6ce8\: [\u30c7\u30d0\u30a4\u30b9\u306e PIN \u307e\u305f\u306f\u30d1\u30b9\u30b3\u30fc\u30c9] \u306b\u306f\u3001Android 4.1 (Jellybean) \u4ee5\u964d\u304c\u5fc5\u8981\u3067\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092 [\u30c7\u30d0\u30a4\u30b9\u306e PIN \u307e\u305f\u306f\u30d1\u30b9\u30b3\u30fc\u30c9] \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u3053\u308c\u3088\u308a\u53e4\u3044\u30d0\u30fc\u30b8\u30e7\u30f3\u3067\u306f\u30a2\u30d7\u30ea\u3092\u5b9f\u884c\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002\n\u6ce8\: Android M \u30c7\u30d0\u30a4\u30b9\u3067\u306f\u3001[\u30c7\u30d0\u30a4\u30b9\u306e PIN \u307e\u305f\u306f\u30d1\u30b9\u30b3\u30fc\u30c9] \u30aa\u30d7\u30b7\u30e7\u30f3\u3068 [\u30c7\u30d0\u30a4\u30b9\u306e\u30d1\u30bf\u30fc\u30f3\u753b\u9762\u30ed\u30c3\u30af] \u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u52b9\u679c\u306f\u540c\u3058\u3067\u3059\u3002\u3053\u308c\u3089\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u3069\u3061\u3089\u3092\u6307\u5b9a\u3057\u305f\u5834\u5408\u306b\u3082\u3001\u30c7\u30d0\u30a4\u30b9\u306b PIN\u3001\u30d1\u30b9\u30b3\u30fc\u30c9\u3001\u30d1\u30bf\u30fc\u30f3\u753b\u9762\u30ed\u30c3\u30af\u306e\u3044\u305a\u308c\u304b\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u3068\u3001\u30a2\u30d7\u30ea\u304c\u30ed\u30c3\u30af\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC=\n[\u6709\u52b9] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u304c\u660e\u793a\u7684\u306b\u30a2\u30af\u30c6\u30a3\u30d6\u5316\u3055\u308c\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u30ed\u30b0\u30aa\u30d5\u304c\u30a2\u30d7\u30ea\u306b\u901a\u77e5\u3055\u308c\u307e\u3059\u3002[\u7121\u52b9] \u306e\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30ed\u30b0\u30aa\u30d5\u3057\u3066\u3044\u308b\u9593\u3001\u30a2\u30d7\u30ea\u306f\u30a2\u30af\u30c6\u30a3\u30d6\u5316\u3055\u308c\u307e\u305b\u3093\u3002[\u5171\u6709\u30c7\u30d0\u30a4\u30b9\u306e\u307f] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u304c\u5171\u6709\u30c7\u30d0\u30a4\u30b9\u3068\u3057\u3066\u69cb\u6210\u3055\u308c\u3066\u3044\u308b\u3068\u304d\u306b\u306e\u307f\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30ed\u30b0\u30aa\u30d5\u3057\u3066\u3044\u308b\u9593\u3082\u30a2\u30d7\u30ea\u306f\u30a2\u30af\u30c6\u30a3\u30d6\u5316\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u7121\u52b9] \u3067\u3059\u3002\n
MAX_SYNC_INTERVAL_DESCRIPTION=\n\u540c\u671f\u5468\u671f\u3092\u5236\u9650\u3059\u308b\u3053\u3068\u3067\u3001\u30e2\u30d0\u30a4\u30eb \u30c7\u30d0\u30a4\u30b9\u306b\u30ed\u30fc\u30ab\u30eb\u306b\u4fdd\u5b58\u3059\u308b\u30e1\u30fc\u30eb\u306e\u91cf\u3092\u5236\u5fa1\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u3059\u3079\u3066] \u3067\u3059\u3002\n\u30c7\u30d0\u30a4\u30b9\u3067\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u3092\u691c\u7d22\u3067\u304d\u308b\u5468\u671f\u3092\u5236\u9650\u3059\u308b\u306b\u306f\u3001[\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u691c\u7d22\u306e\u5236\u9650] \u30dd\u30ea\u30b7\u30fc\u3092\u69cb\u6210\u3057\u307e\u3059\u3002\n
DEVICE_PASSCODE_TITLE=\u30c7\u30d0\u30a4\u30b9\u306e\u30d1\u30b9\u30b3\u30fc\u30c9
WORXWEB_HOMEPAGE_URL_TITLE=\u30db\u30fc\u30e0 \u30da\u30fc\u30b8\u306eURL
DISABLE_KEYBOARD_TITLE=\u30b5\u30fc\u30c9\u30d1\u30fc\u30c6\u30a3\u88fd\u30ad\u30fc\u30dc\u30fc\u30c9\u3092\u7981\u6b62 (iOS 8 \u4ee5\u964d\u306e\u307f)
DISABLE_GALLERY_TITLE=\u30ae\u30e3\u30e9\u30ea\u30fc\u3092\u7981\u6b62
WORXNOTES_ACCOUNTENUM_EXCHANGE=Exchange \u306e\u307f
DISABLE_LOCATION_WORXCHAT_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u4f4d\u7f6e\u60c5\u5831\u30b5\u30fc\u30d3\u30b9\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8(GPS\u307e\u305f\u306f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af)\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nSecure Chat\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30f3]\u3067\u3059\u3002\n
SMIME_LDAP_ACCESS_ANONYMOUSLY_TITLE=LDAP \u306b\u533f\u540d\u3067\u30a2\u30af\u30bb\u30b9\u3059\u308b
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8 \u30d5\u30a1\u30a4\u30eb\u306e\u6697\u53f7\u5316\u304b\u3089\u9664\u5916\u3059\u308b\u5bfe\u8c61
FILE_ENCRYPTION_ENUM_APPLICATION=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3
AUTO_POPULATE_USERNAME_DESC=\n\u6709\u52b9\u306b\u3059\u308b\u3068\u3001\u30e6\u30fc\u30b6\u30fc\u540d\u304c\u81ea\u52d5\u7684\u306b\u30a2\u30ab\u30a6\u30f3\u30c8 \u30d7\u30ed\u30d3\u30b8\u30e7\u30cb\u30f3\u30b0 UI \u306b\u5165\u529b\u3055\u308c\u307e\u3059\u3002\n
DISABLE_MICROPHONE_DESC_WORKFLOW=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306f\u30de\u30a4\u30af \u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3092\u76f4\u63a5\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nCitrix ShareFile Workflows \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
TIME_3_DAYS=3 \u65e5
DISABLE_BACKUP_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30c7\u30fc\u30bf \u30d5\u30a1\u30a4\u30eb\u3092 iCloud \u307e\u305f\u306f iTunes \u306b\u3088\u3063\u3066\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
DISABLE_LOCATION_DESC_TASKS=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u4f4d\u7f6e\u60c5\u5831\u30b5\u30fc\u30d3\u30b9\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8(GPS \u307e\u305f\u306f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af)\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nSecure Tasks\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
DEFAULT_LOGGER_LEVEL_DESC=\nSecure\u30a2\u30d7\u30ea\u8a3a\u65ad\u30ed\u30b0 \u30d5\u30a1\u30b7\u30ea\u30c6\u30a3\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u8a73\u7d30\u3055\u3092\u5236\u5fa1\u3057\u307e\u3059\u3002\u5404\u30ec\u30d9\u30eb\u306b\u306f\u3001\u305d\u308c\u3088\u308a\u5c0f\u3055\u3044\u5024\u306e\u30ec\u30d9\u30eb\u304c\u542b\u307e\u308c\u307e\u3059\u3002\u6709\u52b9\u306a\u30ec\u30d9\u30eb\u306e\u7bc4\u56f2\u306f\u6b21\u306e\u3068\u304a\u308a\u3067\u3059\u3002\n  0 -\u30ed\u30b0\u304c\u8a18\u9332\u3055\u308c\u306a\u3044\n  1 -\u91cd\u5927\u306a\u30a8\u30e9\u30fc\n  2 -\u30a8\u30e9\u30fc\n  3 -\u8b66\u544a\n  4 -\u60c5\u5831\u30e1\u30c3\u30bb\u30fc\u30b8\n  5 -\u8a73\u7d30\u306a\u60c5\u5831\u30e1\u30c3\u30bb\u30fc\u30b8\n  6\uff5e15 -\u30c7\u30d0\u30c3\u30b0 \u30ec\u30d9\u30eb1\uff5e10\n \n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u30ec\u30d9\u30eb4(\u60c5\u5831\u30e1\u30c3\u30bb\u30fc\u30b8)\u3067\u3059\u3002\n
DIAGNOSTICS_CATEGORY=\u30a2\u30d7\u30ea \u30ed\u30b0
STRING_STORE_MIGRATION_GUIDE_DESC_ANDROID=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092 [\u30aa\u30f3] \u306b\u3059\u308b\u3068\u3001\u6b21\u56de\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30a2\u30d7\u30ea\u3092\u958b\u304f\u3068\u3001Play \u30b9\u30c8\u30a2 \u30d0\u30fc\u30b8\u30e7\u30f3\u3078\u306e\u5207\u308a\u66ff\u3048\u306e\u624b\u9806\u3092\u8aac\u660e\u3057\u305f\u79fb\u884c\u30ac\u30a4\u30c9\u3092\u8868\u793a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u3001[\u30aa\u30d5] \u3067\u3059\u3002\n
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI=Wi-Fi \u3092\u7d4c\u7531\u3059\u308b\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3092\u6709\u52b9\u5316
USER_DOMAIN_TITLE=\u30e6\u30fc\u30b6\u30fc \u30c9\u30e1\u30a4\u30f3
SECURE_VIEWER_TRUE=\u306f\u3044
DISABLE_CAMERA_DESC_WORKFLOW=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306f\u30ab\u30e1\u30e9 \u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3092\u76f4\u63a5\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nCitrix ShareFile Workflows \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
UNITS_HOURS=\u6642\u9593
EmailClassification_Markings_TITLE=\u30e1\u30fc\u30eb\u5206\u985e\u306e\u30de\u30fc\u30ad\u30f3\u30b0
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_DESC=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001Secure Mail \u304c\u30c7\u30d0\u30a4\u30b9\u306e\u5225\u306e Exchange \u30a2\u30ab\u30a6\u30f3\u30c8\u3067\u9023\u7d61\u5148\u306e\u78ba\u8a8d\u3092\u4e0a\u66f8\u304d\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u304b\u3092\u5224\u65ad\u3057\u307e\u3059\u3002\n\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u5225\u306e Exchange \u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u69cb\u6210\u3055\u308c\u3066\u3044\u308c\u3066\u3044\u3066\u3082\u3001\u30a2\u30d7\u30ea\u306f\u9023\u7d61\u5148\u3092\u30c7\u30d0\u30a4\u30b9\u3068\u540c\u671f\u3057\u307e\u3059\u3002[\u30aa\u30d5] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306f\u9023\u7d61\u5148\u306e\u540c\u671f\u3092\u5f15\u304d\u7d9a\u304d\u7981\u6b62\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
STEPUP_AUTH_DESC=\n\u8a8d\u8a3c\u3068\u3001\u3053\u306e\u30a2\u30d7\u30ea\u3068\u306e\u30de\u30a4\u30af\u30ed VPN \u30bb\u30c3\u30b7\u30e7\u30f3\u306b\u4f7f\u7528\u3059\u308b\u7279\u5b9a\u306e\u4ee3\u66ff NetScaler Gateway \u306e\u30a2\u30c9\u30ec\u30b9\u3067\u3059\u3002\u3053\u308c\u306f\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u3001[\u30aa\u30f3\u30e9\u30a4\u30f3 \u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u5fc5\u9808\u3068\u3059\u308b] \u30dd\u30ea\u30b7\u30fc\u3068\u7d44\u307f\u5408\u308f\u305b\u3066\u4f7f\u7528\u3059\u308b\u3068\u3001\u30a2\u30d7\u30ea\u306b\u7279\u5b9a\u306e\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3078\u306e\u518d\u8a8d\u8a3c\u3092\u5f37\u5236\u3057\u307e\u3059\u3002\u3053\u306e\u3088\u3046\u306a\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306b\u306f\u3001\u901a\u5e38\u3001\u3055\u307e\u3056\u307e\u306a (\u3088\u308a\u78ba\u5b9f\u306a) \u8a8d\u8a3c\u8981\u4ef6\u3068\u30c8\u30e9\u30d5\u30a3\u30c3\u30af\u7ba1\u7406\u30dd\u30ea\u30b7\u30fc\u304c\u3042\u308a\u307e\u3059\u3002\u7a7a\u306e\u307e\u307e\u306b\u3059\u308b\u3068\u3001\u30b5\u30fc\u30d0\u30fc\u306e\u30c7\u30d5\u30a9\u30eb\u30c8 \u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u304c\u5e38\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
ENABLE_CRASH_TELEMETRY_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u304c Citrix \u306b\u30af\u30e9\u30c3\u30b7\u30e5 \u30ec\u30dd\u30fc\u30c8\u3092\u9001\u4fe1\u3059\u308b\u3053\u3068\u3092\u8a31\u53ef\u3057\u307e\u3059\u3002[\u30aa\u30d5] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306f\u30af\u30e9\u30c3\u30b7\u30e5 \u30ec\u30dd\u30fc\u30c8\u3092\u9001\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
NETWORK_ACCESS_WORXCHAT_DESC=\n\u30a2\u30d7\u30ea\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u963b\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3057\u307e\u3059\u3002[\u5236\u9650\u306a\u3057]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u306b\u5236\u9650\u306f\u304b\u304b\u308a\u307e\u305b\u3093\u3002[\u7981\u6b62]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u623b\u308b\u3001\u30a2\u30d7\u30ea\u3054\u3068\u306eVPN\u30c8\u30f3\u30cd\u30eb\u304c\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u3067\u4f7f\u7528\u3055\u308c\u3001NetScaler\u5206\u5272\u30c8\u30f3\u30cd\u30eb\u8a2d\u5b9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 \n\nSecure Chat\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u5236\u9650\u306a\u3057]\u3067\u3059\u3002\n
DEFAULT_LOGGER_OUTPUT_DESC_IOS=\nSecure\u30a2\u30d7\u30ea\u8a3a\u65ad\u30ed\u30b0\u30d5\u30a1\u30b7\u30ea\u30c6\u30a3\u306b\u304a\u3044\u3066\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u4f7f\u7528\u3059\u308b\u51fa\u529b\u30e1\u30c7\u30a3\u30a2\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002[\u30d5\u30a1\u30a4\u30eb]\u3001[\u30b3\u30f3\u30bd\u30fc\u30eb]\u3001\u307e\u305f\u306f [\u30d5\u30a1\u30a4\u30eb\u3068\u30b3\u30f3\u30bd\u30fc\u30eb]\u3092\u6307\u5b9a\u3067\u304d\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30d5\u30a1\u30a4\u30eb]\u3067\u3059\u3002\n
SPLIT_TUNNEL_REVERSE_DESC=\nNetScaler Gateway \u3092\u4ecb\u3057\u305f\u30c8\u30f3\u30cd\u30ea\u30f3\u30b0\u3067\u306f\u306a\u304f\u30ed\u30fc\u30ab\u30eb \u30a8\u30ea\u30a2 \u30cd\u30c3\u30c8\u30ef\u30fc\u30af (LAN) \u3092\u4f7f\u7528\u3057\u3066\u63a5\u7d9a\u3059\u308b\u5b8c\u5168\u4fee\u98fe\u30c9\u30e1\u30a4\u30f3\u540d (FQDN) \u307e\u305f\u306f DNS \u30b5\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u4e00\u89a7\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001NetScaler Gateway \u304c\u30ea\u30d0\u30fc\u30b9\u5206\u5272\u30c8\u30f3\u30cd\u30eb \u30e2\u30fc\u30c9\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u3068\u304d\u306e\u30bb\u30ad\u30e5\u30a2 \u30d6\u30e9\u30a6\u30ba \u30e2\u30fc\u30c9\u306b\u5bfe\u3057\u3066\u306e\u307f\u9069\u7528\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
UNITS_MINUTES=\u5206
LABEL_ON=\u30aa\u30f3
MAIL_DESC_COMPOSE=\n[\u7981\u6b62]\u306e\u5834\u5408\u3001\u3059\u3079\u3066\u306e\u30e1\u30fc\u30eb\u4f5c\u6210\u304c\u5236\u9650\u3055\u308c\u307e\u3059\u3002Secure Mail\u306b\u3088\u3063\u3066\u3001\u30e1\u30fc\u30eb\u4f5c\u6210\u304cSecure Mail\u306b\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3055\u308c\u307e\u3059\u3002\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u30cd\u30a4\u30c6\u30a3\u30d6\u30e1\u30fc\u30eb\u306b\u3088\u3063\u3066\u3001\u30e1\u30fc\u30eb\u4f5c\u6210\u304c\u30cd\u30a4\u30c6\u30a3\u30d6\u30e1\u30fc\u30eb\u306b\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3055\u308c\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[Secure Mail]\u3067\u3059\u3002\n
REAUTH_PERIOD_DESC=\n\u30e6\u30fc\u30b6\u30fc\u304c\u518d\u5ea6\u8a8d\u8a3c\u3092\u6c42\u3081\u3089\u308c\u308b\u307e\u3067\u306e\u671f\u9593\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u30020 \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30a2\u30d7\u30ea\u306e\u8d77\u52d5\u307e\u305f\u306f\u30a2\u30af\u30c6\u30a3\u30d6\u5316\u306e\u305f\u3073\u306b\u30e6\u30fc\u30b6\u30fc\u306f\u8a8d\u8a3c\u3092\u6c42\u3081\u3089\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 480 \u5206 (8 \u6642\u9593) \u3067\u3059\u3002\n
ALLOWED_WIFI_NETWORKS_TITLE=\u8a31\u53ef\u3055\u308c\u305fWiFi\u30cd\u30c3\u30c8\u30ef\u30fc\u30af
DISABLE_SENSOR_EXPLANATION=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30c7\u30d0\u30a4\u30b9\u306e\u30bb\u30f3\u30b5\u30fc (\u52a0\u901f\u5ea6\u8a08\u3001\u30e2\u30fc\u30b7\u30e7\u30f3 \u30bb\u30f3\u30b5\u30fc\u3001\u30b8\u30e3\u30a4\u30ed\u30b9\u30b3\u30fc\u30d7) \u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
WORXNOTES_ACCOUNTENUM_EXCHANGEANDSHAREFILE=ShareFile \u3068 Exchange Server
REDIRECT_SYSTEM_LOGS_SHORTDESC_ANDROID=\u30a2\u30d7\u30ea\u30ed\u30b0\u3092Secure\u30a2\u30d7\u30ea\u8a3a\u65ad\u30d5\u30a1\u30b7\u30ea\u30c6\u30a3\u306b\u30ea\u30c0\u30a4\u30ec\u30af\u30c8
COMPOSE_NATIVEMAIL=\u30cd\u30a4\u30c6\u30a3\u30d6 \u30e1\u30fc\u30eb
OUTBOUND_URLS_DESC_IOS_WEB=\niOS \u30a2\u30d7\u30ea\u306f\u3001\u767b\u9332\u3055\u308c\u305f\u4ed6\u306e\u30a2\u30d7\u30ea\u306b URL \u8981\u6c42\u3092\u914d\u4fe1\u3057\u3001\u7279\u5b9a\u306e\u30b9\u30ad\u30fc\u30e0 (\u300chttp\://\u300d\u306a\u3069) \u3092\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u6a5f\u80fd\u306b\u3088\u308a\u3001\u30a2\u30d7\u30ea\u304c\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u652f\u63f4\u8981\u6c42\u3092\u9001\u4fe1\u3059\u308b\u30e1\u30ab\u30cb\u30ba\u30e0\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b\u3053\u306e\u30a2\u30d7\u30ea\u304b\u3089\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3055\u308c\u308b URL (\u3059\u306a\u308f\u3061\u3001\u9001\u4fe1 URL) \u304c\u30d5\u30a3\u30eb\u30bf\u30fc\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\n\n\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5404\u30d1\u30bf\u30fc\u30f3\u306e\u524d\u306b\u30d7\u30e9\u30b9\u8a18\u53f7\u300c+\u300d\u307e\u305f\u306f\u30de\u30a4\u30ca\u30b9\u8a18\u53f7\u300c-\u300d\u3092\u4ed8\u3051\u305f\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u9001\u4fe1 URL \u306f\u3001\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u307e\u3067\u3001\u4e00\u89a7\u306e\u9806\u756a\u3067\u30d1\u30bf\u30fc\u30f3\u3068\u6bd4\u8f03\u3055\u308c\u307e\u3059\u3002\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u3068\u3001\u63a5\u982d\u8f9e\u306b\u5f93\u3063\u3066\u51e6\u7406\u304c\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30de\u30a4\u30ca\u30b9\u300c-\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\u30d7\u30e9\u30b9\u300c+\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3\u306b\u300c+\u300d\u307e\u305f\u306f\u300c-\u300d\u306e\u3044\u305a\u308c\u3082\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u300c+\u300d(\u8a31\u53ef) \u304c\u4ed8\u3044\u3066\u3044\u308b\u3082\u306e\u3068\u3057\u3066\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\u300c\=\u300d\u3067\u533a\u5207\u3089\u308c\u305f\u5024\u306e\u30da\u30a2\u306f\u30011 \u3064\u76ee\u306e\u6587\u5b57\u5217\u304c\u51fa\u73fe\u3057\u305f\u3089 2 \u3064\u76ee\u306e\u6587\u5b57\u5217\u3067\u7f6e\u63db\u3059\u308b\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\u6b63\u898f\u8868\u73fe\u306e\u300c^\u300d\u63a5\u982d\u8f9e\u3092\u691c\u7d22\u6587\u5b57\u5217\u306b\u4f7f\u7528\u3057\u3066\u3001URL \u306e\u5148\u982d\u306b\u30a2\u30f3\u30ab\u30fc\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\u9001\u4fe1 URL \u304c\u30ea\u30b9\u30c8\u306e\u3044\u305a\u308c\u306e\u30d1\u30bf\u30fc\u30f3\u306b\u3082\u4e00\u81f4\u3057\u306a\u3044\u5834\u5408\u3001\u305d\u306e URL \u306f\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\:\n  ^http\:\n  ^https\:\n  ^mailto\:\=ctxmail\:\n  +^ctxmailex\:\n  +^ctxmailex2\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2t-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^itms-services\:\n  +^itms-apps\:\n  +^ctx-sf\:\n  +^lmi-g2m\:\n  +^lync\:\n
LOCK_SCREEN_NOTIFICATION_TITLE=\u30ed\u30c3\u30af\u753b\u9762\u4e0a\u306e\u901a\u77e5\u3092\u5236\u5fa1
VPN_MODE_SECURE_BROWSE=\u30bb\u30ad\u30e5\u30a2 \u30d6\u30e9\u30a6\u30ba
ALLOW_OFFLINE_DOCUMENTS_TITLE=\u30aa\u30d5\u30e9\u30a4\u30f3\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u3092\u8a31\u53ef
ftuPreferredCredentialsSamAccountName=sAMAccountName
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC=\nSecure Mail \u30e6\u30fc\u30b6\u30fc\u7528\u306e APN \u30db\u30b9\u30c8\u304c\u3042\u308b\u30ea\u30fc\u30b8\u30e7\u30f3\u3067\u3059\u3002\u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u3001[\u5357\u5317\u30a2\u30e1\u30ea\u30ab]\u3001[EMEA]\u3001[APAC] \u3067\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u5357\u5317\u30a2\u30e1\u30ea\u30ab] \u3067\u3059\u3002\n
DEFAULT_LOGGER_OUTPUT_TITLE=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30ed\u30b0\u51fa\u529b
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_DESC=\n\u3053\u306e\u5024\u3067\u3001[\u30aa\u30f3\u30e9\u30a4\u30f3 \u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u5fc5\u9808\u3068\u3059\u308b] \u30dd\u30ea\u30b7\u30fc\u306b\u3088\u3063\u3066\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30a2\u30d7\u30ea\u3092\u305d\u308c\u4ee5\u4e0a\u4f7f\u7528\u3067\u304d\u306a\u304f\u306a\u308b\u307e\u3067\u306e\u5206\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059 (\u30aa\u30f3\u30e9\u30a4\u30f3 \u30bb\u30c3\u30b7\u30e7\u30f3\u304c\u6709\u52b9\u306b\u306a\u308b\u3068\u4f7f\u7528\u505c\u6b62\u306f\u89e3\u9664\u3055\u308c\u307e\u3059)\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 0 (\u7336\u4e88\u671f\u9593\u306a\u3057) \u3067\u3059\u3002\n
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\n\u30d5\u30a1\u30a4\u30eb \u30d1\u30b9\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u4e00\u89a7\u3092\u542b\u3081\u307e\u3059\u3002\u5404\u30d1\u30b9\u306f\u3001\u6697\u53f7\u5316\u3057\u306a\u3044 1 \u3064\u307e\u305f\u306f\u8907\u6570\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u8868\u3059\u6b63\u898f\u8868\u73fe\u3067\u3059\u3002\u30d5\u30a1\u30a4\u30eb \u30d1\u30b9\u306f\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u5916\u90e8\u30b9\u30c8\u30ec\u30fc\u30b8\u304b\u3089\u306e\u76f8\u5bfe\u30d1\u30b9\u3001\u304a\u3088\u3073\u30c7\u30d0\u30a4\u30b9\u56fa\u6709\u306e\u5916\u90e8\u30b9\u30c8\u30ec\u30fc\u30b8\u304b\u3089\u306e\u76f8\u5bfe\u30d1\u30b9\u3067\u3059\u3002 \n
EXCHANGE_SERVER_TITLE_TASKS=Secure Tasks\u306eExchange Server
WIPE_DATA_ON_APP_LOCK_DESC=\n\u30a2\u30d7\u30ea\u304c\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306e\u30c7\u30fc\u30bf\u3092\u6d88\u53bb\u3057\u3001\u30a2\u30d7\u30ea\u3092\u30ea\u30bb\u30c3\u30c8\u3057\u307e\u3059\u3002[\u30aa\u30d5]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u304c\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u308b\u3068\u304d\u306b\u30a2\u30d7\u30ea\u306e\u30c7\u30fc\u30bf\u306f\u6d88\u53bb\u3055\u308c\u307e\u305b\u3093\u3002\n\n\u30a2\u30d7\u30ea\u306f\u6b21\u306e\u3044\u305a\u308c\u304b\u306e\u7406\u7531\u3067\u30ed\u30c3\u30af\u3055\u308c\u307e\u3059\: \u30a2\u30d7\u30ea\u306e\u30e6\u30fc\u30b6\u30fc\u6a29\u304c\u5931\u308f\u308c\u305f\u3001\u30a2\u30d7\u30ea\u306e\u30b5\u30d6\u30b9\u30af\u30ea\u30d7\u30b7\u30e7\u30f3\u304c\u524a\u9664\u3055\u308c\u305f\u3001\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u524a\u9664\u3055\u308c\u305f\u3001Secure Hub\u304c\u30a2\u30f3\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u305f\u3001\u30a2\u30d7\u30ea\u306e\u8a8d\u8a3c\u304c\u8907\u6570\u56de\u5931\u6557\u3057\u305f\u3001\u30b8\u30a7\u30a4\u30eb\u30d6\u30ec\u30fc\u30af\u3055\u308c\u305f\u304b(\u30dd\u30ea\u30b7\u30fc\u8a2d\u5b9a\u306b\u5bfe\u3057\u3066)Root\u5316\u3055\u308c\u305f\u30c7\u30d0\u30a4\u30b9\u304c\u691c\u51fa\u3055\u308c\u305f\u3001\u7ba1\u7406\u8005\u306e\u64cd\u4f5c\u3067\u30c7\u30d0\u30a4\u30b9\u304c\u30ed\u30c3\u30af\u72b6\u614b\u306b\u3042\u308b\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
WIFI_ONLY_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u304c Wi-Fi \u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u63a5\u7d9a\u3055\u308c\u3066\u3044\u306a\u3044\u3068\u3001\u30a2\u30d7\u30ea\u304c\u30ed\u30c3\u30af\u3055\u308c\u307e\u3059\u3002[\u30aa\u30d5] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u306b\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u63a5\u7d9a (4G/3G\u3001LAN\u3001Wi-Fi \u63a5\u7d9a\u306a\u3069) \u304c\u3042\u308c\u3070\u3001\u30a2\u30d7\u30ea\u3092\u5b9f\u884c\u3067\u304d\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
NETWORK_ACCESS_DESC_WORKFLOW=\n\u30a2\u30d7\u30ea\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u963b\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3057\u307e\u3059\u3002[\u5236\u9650\u306a\u3057] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u306b\u5236\u9650\u306f\u304b\u304b\u308a\u307e\u305b\u3093\u3002[\u7981\u6b62] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u623b\u308b\u3001Per-app VPN \u30c8\u30f3\u30cd\u30eb\u304c\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u3067\u4f7f\u7528\u3055\u308c\u3001NetScaler \u5206\u5272\u30c8\u30f3\u30cd\u30eb\u8a2d\u5b9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\nCitrix ShareFile Workflows \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb] \u3067\u3059\u3002\n
OUTBOUND_URLS_DESC_IOS_NOTE=\niOS \u30a2\u30d7\u30ea\u306f\u3001\u767b\u9332\u3055\u308c\u305f\u4ed6\u306e\u30a2\u30d7\u30ea\u306b URL \u8981\u6c42\u3092\u914d\u4fe1\u3057\u3001\u7279\u5b9a\u306e\u30b9\u30ad\u30fc\u30e0 (\u300chttp\://\u300d\u306a\u3069) \u3092\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u6a5f\u80fd\u306b\u3088\u308a\u3001\u30a2\u30d7\u30ea\u304c\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u652f\u63f4\u8981\u6c42\u3092\u9001\u4fe1\u3059\u308b\u30e1\u30ab\u30cb\u30ba\u30e0\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b\u3053\u306e\u30a2\u30d7\u30ea\u304b\u3089\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3055\u308c\u308b URL (\u3059\u306a\u308f\u3061\u3001\u9001\u4fe1 URL) \u304c\u30d5\u30a3\u30eb\u30bf\u30fc\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\n\n\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5404\u30d1\u30bf\u30fc\u30f3\u306e\u524d\u306b\u30d7\u30e9\u30b9\u8a18\u53f7\u300c+\u300d\u307e\u305f\u306f\u30de\u30a4\u30ca\u30b9\u8a18\u53f7\u300c-\u300d\u3092\u4ed8\u3051\u305f\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u9001\u4fe1 URL \u306f\u3001\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u307e\u3067\u3001\u4e00\u89a7\u306e\u9806\u756a\u3067\u30d1\u30bf\u30fc\u30f3\u3068\u6bd4\u8f03\u3055\u308c\u307e\u3059\u3002\u4e00\u81f4\u3059\u308b\u3082\u306e\u304c\u898b\u3064\u304b\u308b\u3068\u3001\u63a5\u982d\u8f9e\u306b\u5f93\u3063\u3066\u51e6\u7406\u304c\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002\u30de\u30a4\u30ca\u30b9\u300c-\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\u30d7\u30e9\u30b9\u300c+\u300d\u63a5\u982d\u8f9e\u3067\u306f\u3001\u51e6\u7406\u306e\u305f\u3081\u306b URL \u3092\u4ed6\u306e\u30a2\u30d7\u30ea\u306b\u6e21\u3059\u3053\u3068\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u30d1\u30bf\u30fc\u30f3\u306b\u300c+\u300d\u307e\u305f\u306f\u300c-\u300d\u306e\u3044\u305a\u308c\u3082\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u300c+\u300d (\u8a31\u53ef) \u304c\u4ed8\u3044\u3066\u3044\u308b\u3082\u306e\u3068\u3057\u3066\u51e6\u7406\u3055\u308c\u307e\u3059\u3002\u300c\=\u300d\u3067\u533a\u5207\u3089\u308c\u305f\u5024\u306e\u30da\u30a2\u306f\u30011 \u3064\u76ee\u306e\u6587\u5b57\u5217\u304c\u51fa\u73fe\u3057\u305f\u3089 2 \u3064\u76ee\u306e\u6587\u5b57\u5217\u3067\u7f6e\u63db\u3059\u308b\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\u6b63\u898f\u8868\u73fe\u306e\u300c^\u300d\u63a5\u982d\u8f9e\u3092\u691c\u7d22\u6587\u5b57\u5217\u306b\u4f7f\u7528\u3057\u3066\u3001URL \u306e\u5148\u982d\u306b\u30a2\u30f3\u30ab\u30fc\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\u9001\u4fe1 URL \u304c\u4e00\u89a7\u306e\u3044\u305a\u308c\u306e\u30d1\u30bf\u30fc\u30f3\u306b\u3082\u4e00\u81f4\u3057\u306a\u3044\u5834\u5408\u3001\u305d\u306e URL \u306f\u7981\u6b62\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxsalesforce\:\n
SECUREWEB_DOMAINS_DESC=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306e\u5f71\u97ff\u3092\u53d7\u3051\u308b\u306e\u306f\u3001URL \u304c Secure Web \u30a2\u30d7\u30ea\u306b\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3055\u308c\u308b\u3088\u3046\u306b\u3059\u308b [\u8a31\u53ef\u3059\u308b URL] \u30dd\u30ea\u30b7\u30fc\u306e\u307f\u3067\u3059 (^http\:\=ctxmobilebrowser\: \u304a\u3088\u3073 ^https\:\=ctxmobilebrowsers\:)\u3002\n\nSecure Web \u30a2\u30d7\u30ea\u3078\u306e\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u304c\u8a31\u53ef\u3055\u308c\u305f\u5b8c\u5168\u4fee\u98fe\u30c9\u30e1\u30a4\u30f3\u540d (FQDN) \u307e\u305f\u306f DNS \u30b5\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u304c\u7a7a\u306e\u5834\u5408 (\u30c7\u30d5\u30a9\u30eb\u30c8)\u3001\u3059\u3079\u3066\u306e\u30c9\u30e1\u30a4\u30f3\u304c Secure Web \u30a2\u30d7\u30ea\u3078\u306e\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3092\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306b\u5024\u304c\u3042\u308c\u3070\u3001\u4e00\u89a7\u306e\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u306e\u9805\u76ee\u306b\u4e00\u81f4\u3059\u308b (DNS \u30b5\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u4e00\u81f4) \u30db\u30b9\u30c8 \u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u6301\u3064 URL \u306e\u307f\u304c Secure Web \u30a2\u30d7\u30ea\u306b\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3055\u308c\u307e\u3059\u3002\u305d\u306e\u4ed6\u306e\u3059\u3079\u3066\u306e URL \u306f Secure Web \u3092\u30d0\u30a4\u30d1\u30b9\u3057\u3066\u305d\u306e\u307e\u307e iOS \u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
WORXWEB_PRELOAD_BOOKMARKS_DESC=\n Secure Web\u30d6\u30e9\u30a6\u30b6\u30fc\u306b\u4e8b\u524d\u30ed\u30fc\u30c9\u3059\u308b\u4e00\u9023\u306e\u30d6\u30c3\u30af\u30de\u30fc\u30af\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u30d5\u30a9\u30eb\u30c0\u30fc\u540d\u3001\u30d5\u30ec\u30f3\u30c9\u30ea\u540d\u3001\u304a\u3088\u3073Web\u30a2\u30c9\u30ec\u30b9\u304c\u542b\u307e\u308c\u308b\u30b3\u30f3\u30de\u533a\u5207\u308a\u4e00\u89a7\u3067\u3059\u3002\u3053\u306e3\u9805\u76ee\u306f\u3001\u305d\u308c\u305e\u308c\u3001\u30d5\u30a9\u30eb\u30c0\u30fc\u3001\u540d\u524d\u3001URL\u306e\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30aa\u30d7\u30b7\u30e7\u30f3\u3068\u3057\u3066\u30d5\u30a9\u30eb\u30c0\u30fc\u3068\u540d\u524d\u3092\u4e8c\u91cd\u5f15\u7528\u7b26(")\u3067\u56f2\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\n\n\u305f\u3068\u3048\u3070\u6b21\u306e\u30dd\u30ea\u30b7\u30fc\u5024\n\n  ,"Mycorp, Inc. home page",http\://www.mycorp.com,\n  "MyCorp Links",Account logon,https\://www.mycorp.com/Accounts\n  "MyCorp Links/Investor Relations","Contact us",http\://www.mycorp.com/IR/Contactus.aspx\n\n\u3067\u306f\u30013\u3064\u306e\u30d6\u30c3\u30af\u30de\u30fc\u30af\u304c\u5b9a\u7fa9\u3055\u308c\u307e\u3059\u30021\u3064\u76ee\u306f\u300cMycorp, Inc. home page\u300d\u3068\u3044\u3046\u30bf\u30a4\u30c8\u30eb\u306e\u30d7\u30e9\u30a4\u30de\u30ea \u30ea\u30f3\u30af(\u30d5\u30a9\u30eb\u30c0\u30fc\u540d\u306a\u3057)\u3067\u3059\u30022\u3064\u76ee\u306e\u30ea\u30f3\u30af\u306f\u300cMyCorp Links\u300d\u3068\u3044\u3046\u30bf\u30a4\u30c8\u30eb\u306e\u30d5\u30a9\u30eb\u30c0\u30fc\u306b\u3042\u308a\u3001\u30e9\u30d9\u30eb\u306f\u300cAccount logon\u300d\u3067\u3059\u30023\u3064\u76ee\u306f\u300cMyCorp Links\u300d\u30d5\u30a9\u30eb\u30c0\u30fc\u306e\u300cInvestor Relations\u300d\u30b5\u30d6\u30d5\u30a9\u30eb\u30c0\u30fc\u306b\u3042\u308a\u3001\u300cContact us\u300d\u3068\u8868\u793a\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
MAIL_DOMAIN_DESC=\nExchange \u30e6\u30fc\u30b6\u30fc\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u306e Active Directory \u30c9\u30e1\u30a4\u30f3\u540d\u3001\u307e\u305f\u306f Notes \u30e6\u30fc\u30b6\u30fc (iOS \u306e\u307f) \u3067\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
PRIVATE_FILE_ENCRYPTION_TITLE=\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8 \u30d5\u30a1\u30a4\u30eb\u306e\u6697\u53f7\u5316
BLOCK_LOGS_TITLE=\u30a2\u30d7\u30ea \u30ed\u30b0\u3092\u7981\u6b62
DISABLE_MICROPHONE_DESC_SALESFORCEONE=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30de\u30a4\u30af \u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3092\u76f4\u63a5\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nCitrix for Salesforce \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
INBOUND_URLS_TITLE=\u30a2\u30d7\u30ea\u306e URL \u30b9\u30ad\u30fc\u30e0
STRING_DISABLED=\u7121\u52b9
DATABASE_ENCRYPTION_DESC=\n[\u30aa\u30d5] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u306b\u4fdd\u5b58\u3055\u308c\u308b\u30c7\u30fc\u30bf\u306f\u6697\u53f7\u5316\u3055\u308c\u307e\u305b\u3093\u3002[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30c7\u30d0\u30a4\u30b9\u306b\u4fdd\u5b58\u3055\u308c\u308b\u30c7\u30fc\u30bf\u306f\u6697\u53f7\u5316\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n\n\u6ce8\u610f\: \u30a2\u30d7\u30ea\u306e\u5c55\u958b\u5f8c\u306b\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092\u5909\u66f4\u3057\u305f\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u30a2\u30d7\u30ea\u3092\u518d\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n
WIPE_DATA_ON_APP_LOCK_TITLE=\u30ed\u30c3\u30af\u6642\u306b\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3 \u30c7\u30fc\u30bf\u3092\u6d88\u53bb
INTERNAL_NETWORK_TITLE=\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3092\u5fc5\u9808\u3068\u3059\u308b
SECURITY_APPINTERACTION_CATEGORY=\u30a2\u30d7\u30ea\u76f8\u4e92\u4f5c\u7528
DISABLE_ICLOUD_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u8a2d\u5b9a\u3084\u30c7\u30fc\u30bf\u306e\u4fdd\u5b58\u3068\u5171\u6709\u306b iCloud \u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\u6ce8\: iCloud \u3067\u306e\u30c7\u30fc\u30bf \u30d5\u30a1\u30a4\u30eb\u306e\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306f\u3001[\u30d5\u30a1\u30a4\u30eb\u306e\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u7981\u6b62] \u30dd\u30ea\u30b7\u30fc\u3067\u5236\u5fa1\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
GEOFENCE_LONGITUDE_DESC=\n\u30a2\u30d7\u30ea\u306e\u64cd\u4f5c\u3092\u305d\u306e\u4e2d\u306b\u9650\u5b9a\u3059\u308b\u30dd\u30a4\u30f3\u30c8/\u534a\u5f84\u30b8\u30aa\u30d5\u30a7\u30f3\u30b9\u306e\u4e2d\u5fc3\u70b9\u306e\u7d4c\u5ea6 (X \u5ea7\u6a19) \u3067\u3059\u3002\u69cb\u6210\u3055\u308c\u305f\u30b8\u30aa\u30d5\u30a7\u30f3\u30b9\u306e\u5916\u3067\u64cd\u4f5c\u3057\u3066\u3082\u3001\u30a2\u30d7\u30ea\u306f\u30ed\u30c3\u30af\u3055\u308c\u305f\u307e\u307e\u3068\u306a\u308a\u307e\u3059\u3002\n\n\u300c-31.9635\u300d\u306a\u3069\u306e\u7b26\u53f7\u4ed8\u304d\u306e\u5ea6\u6570\u5f62\u5f0f (DDD.dddd) \u3067\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u897f\u534a\u7403\u306e\u7d4c\u5ea6\u306e\u524d\u306b\u306f\u3001\u30de\u30a4\u30ca\u30b9\u8a18\u53f7\u3092\u4ed8\u3051\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 0 \u3067\u3059\u3002\n
DISABLE_AIRDROP_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f AirDrop \u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
DISABLE_ICLOUD_TITLE=iCloud \u3092\u7981\u6b62
USERENTERED_ONLY=\u30e6\u30fc\u30b6\u30fc\u5165\u529b\u306e\u307f
ENABLE_DRAFT_AUTO_SAVE__DESC=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001Secure Mail\u3067[Drafts]\u30d5\u30a9\u30eb\u30c0\u30fc\u3078\u306e\u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u81ea\u52d5\u4fdd\u5b58\u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30f3]\u3067\u3059\u3002\n
DEFAULT_LOGGER_LEVEL_UNITS=\u30ec\u30d9\u30eb
TIME_1_WEEK=1 \u9031\u9593
MVPN_REDIRECT_WEB_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001NetScaler Gateway \u306e Web \u30d7\u30ed\u30ad\u30b7 \u30a8\u30f3\u30c9\u30dd\u30a4\u30f3\u30c8\u7d4c\u7531\u3067\u306e http/https \u30a4\u30f3\u30bf\u30fc\u30bb\u30d7\u30b7\u30e7\u30f3\u304a\u3088\u3073 mVPN \u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3092\u6709\u52b9\u306b\u3057\u307e\u3059\u3002[\u30aa\u30d5] \u306e\u5834\u5408\u3001http/https \u30c8\u30e9\u30d5\u30a3\u30c3\u30af \u30a4\u30f3\u30bf\u30fc\u30bb\u30d7\u30b7\u30e7\u30f3\u306f\u30d0\u30a4\u30d1\u30b9\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
GEOFENCE_RADIUS_DESC_IOS=\n\u30a2\u30d7\u30ea\u306e\u64cd\u4f5c\u3092\u305d\u306e\u4e2d\u306b\u9650\u5b9a\u3059\u308b\u30b8\u30aa\u30d5\u30a7\u30f3\u30b9\u306e\u534a\u5f84\u3067\u3059\u3002\u69cb\u6210\u3055\u308c\u305f\u30b8\u30aa\u30d5\u30a7\u30f3\u30b9\u306e\u5916\u3067\u64cd\u4f5c\u3057\u3066\u3082\u3001\u30a2\u30d7\u30ea\u306f\u30ed\u30c3\u30af\u3055\u308c\u305f\u307e\u307e\u3068\u306a\u308a\u307e\u3059\u3002\n\n\u30e1\u30fc\u30c8\u30eb\u5358\u4f4d\u3067\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u30020 \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30b8\u30aa\u30d5\u30a7\u30f3\u30b9\u306f\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002\n\n[\u4f4d\u7f6e\u60c5\u5831\u30b5\u30fc\u30d3\u30b9\u3092\u7981\u6b62] \u30dd\u30ea\u30b7\u30fc\u304c\u6709\u52b9\u306a\u5834\u5408\u3001\u30b8\u30aa\u30d5\u30a7\u30f3\u30b9\u8a2d\u5b9a\u306f\u9069\u5207\u306b\u6a5f\u80fd\u3057\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f 0 (\u7121\u52b9) \u3067\u3059\u3002\n
PUBLIC_FILE_MIGRATION_WRITE=\u66f8\u304d\u8fbc\u307f (WO/RW)
DISABLE_ATTACHMENTS_TITLE=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u3092\u7981\u6b62
MAX_SEARCH_WINDOW_DESCRIPTION=\n\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u691c\u7d22\u306b\u542b\u3081\u308b\u65e5\u6570\u3092\u5236\u9650\u3059\u308b\u3053\u3068\u3067\u3001\u30e2\u30d0\u30a4\u30eb \u30c7\u30d0\u30a4\u30b9\u304b\u3089\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u30e1\u30fc\u30eb\u5c65\u6b74\u306e\u91cf\u3092\u5236\u9650\u3057\u307e\u3059\u3002\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u7121\u5236\u9650] \u3067\u3059\u3002\n\u30e2\u30d0\u30a4\u30eb \u30c7\u30d0\u30a4\u30b9\u306b\u540c\u671f\u3055\u308c\u308b\u30e1\u30fc\u30eb\u306e\u91cf\u3092\u5236\u9650\u3059\u308b\u306b\u306f\u3001[\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u306e\u6700\u5927\u540c\u671f\u5468\u671f] \u30dd\u30ea\u30b7\u30fc\u3092\u69cb\u6210\u3057\u307e\u3059\u3002\n
DISABLE_LOCATION_DESC_NOTE=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u4f4d\u7f6e\u60c5\u5831\u30b5\u30fc\u30d3\u30b9\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8(GPS \u307e\u305f\u306f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af)\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nSecure Notes\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
DEFAULT_EMAIL_NOTIFICATION=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30e1\u30fc\u30eb\u901a\u77e5
MVPN_EXCLUDE_DOMAINS_TITLE=mVPN \u30c8\u30f3\u30cd\u30eb\u9664\u5916\u5bfe\u8c61\u4e00\u89a7
COPY_TITLE=\u5207\u308a\u53d6\u308a\u304a\u3088\u3073\u30b3\u30d4\u30fc
MAX_SYNC_INTERVAL_DESCRIPTION_WINDOWS=\n                  \u540c\u671f\u5468\u671f\u3092\u5236\u9650\u3059\u308b\u3053\u3068\u3067\u3001\u30e2\u30d0\u30a4\u30eb\u30c7\u30d0\u30a4\u30b9\u306b\u30ed\u30fc\u30ab\u30eb\u306b\u4fdd\u5b58\u3059\u308b\u30e1\u30fc\u30eb\u306e\u91cf\u3092\u5236\u5fa1\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[1 \u304b\u6708]\u3067\u3059\u3002\n                  \u30c7\u30d0\u30a4\u30b9\u3067\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u30fc\u3092\u691c\u7d22\u3067\u304d\u308b\u5468\u671f\u3092\u5236\u9650\u3059\u308b\u306b\u306f\u3001[\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u691c\u7d22\u306e\u5236\u9650]\u30dd\u30ea\u30b7\u30fc\u3092\u69cb\u6210\u3057\u307e\u3059\u3002\n              
FILEENCRYPTION_EXCLUDE_LIST_TITLE=\u30d5\u30a1\u30a4\u30eb\u306e\u6697\u53f7\u5316\u304b\u3089\u9664\u5916\u3059\u308b\u5bfe\u8c61
DEFAULT_NOSAVE_LOCAL_FILE_DESC_IOS=\nQuickEdit \u304c\u5225\u306e\u30a2\u30d7\u30ea\u3067\u30d5\u30a1\u30a4\u30eb\u3092\u958b\u304f\u5834\u5408\u3001\u3053\u3053\u3067\u5165\u529b\u3057\u305f CFBundleIDs \u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u306e\u4e00\u89a7\u306b\u305d\u306e\u30a2\u30d7\u30ea\u306e\u30d0\u30f3\u30c9\u30eb ID \u304c\u3042\u308b\u3068\u3001\u30ed\u30fc\u30ab\u30eb \u30b3\u30d4\u30fc\u306f\u4fdd\u5b58\u3055\u308c\u307e\u305b\u3093\u3002\n
ENC_KEYS_DESC=\n[\u30aa\u30f3\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9\u306e\u307f] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u6697\u53f7\u30ad\u30fc\u306e\u6d3e\u751f\u306b\u4f7f\u7528\u3055\u308c\u308b\u30b7\u30fc\u30af\u30ec\u30c3\u30c8\u3092\u30c7\u30d0\u30a4\u30b9\u306b\u4fdd\u6301\u3067\u304d\u307e\u305b\u3093\u3002\u305d\u306e\u4ee3\u308f\u308a\u3001\u30ad\u30fc\u304c\u5fc5\u8981\u306b\u306a\u308b\u305f\u3073\u306b XenMobile \u306e\u30ad\u30fc\u7ba1\u7406\u30b5\u30fc\u30d3\u30b9\u3067\u56de\u5fa9\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002[\u30aa\u30d5\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u6697\u53f7\u30ad\u30fc\u306e\u6d3e\u751f\u306b\u4f7f\u7528\u3055\u308c\u308b\u30b7\u30fc\u30af\u30ec\u30c3\u30c8\u3092\u30c7\u30d0\u30a4\u30b9\u306b\u4fdd\u6301\u3067\u304d\u307e\u3059\u3002[\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u30aa\u30d5\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u6697\u53f7\u30ad\u30fc\u306e\u6d3e\u751f\u306b\u4f7f\u7528\u3055\u308c\u308b\u30b7\u30fc\u30af\u30ec\u30c3\u30c8\u3092\u30c7\u30d0\u30a4\u30b9\u306b\u4fdd\u6301\u3057\u3066\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u5b9a\u7fa9\u3057\u305f\u30aa\u30d5\u30e9\u30a4\u30f3 \u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u4fdd\u8b77\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u5834\u5408\u3001\u6697\u53f7\u30ad\u30fc\u3067\u4fdd\u8b77\u3055\u308c\u3066\u3044\u308b\u30bb\u30ad\u30e5\u30a2 \u30b3\u30f3\u30c6\u30ca\u30fc\u306b\u30e6\u30fc\u30b6\u30fc\u304c\u30a2\u30af\u30bb\u30b9\u3059\u308b\u306b\u306f\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n\n[\u30aa\u30f3\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9\u306e\u307f] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3053\u306e\u30a2\u30d7\u30ea\u3067\u5b9f\u969b\u306b\u69cb\u6210\u3055\u308c\u3066\u3044\u308b\u8a8d\u8a3c\u30dd\u30ea\u30b7\u30fc\u8a2d\u5b9a\u306e\u5185\u5bb9\u306b\u95a2\u4fc2\u306a\u304f\u3001\u8a8d\u8a3c\u30dd\u30ea\u30b7\u30fc\u306f [\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3] \u3067\u3042\u308b\u3068\u307f\u306a\u3055\u308c\u307e\u3059\u3002[\u30aa\u30d5\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9] \u3092\u9078\u629e\u3059\u308b\u5834\u5408\u306f\u3001\u30ad\u30fc\u3068\u6697\u53f7\u5316\u3055\u308c\u305f\u95a2\u9023\u30b3\u30f3\u30c6\u30f3\u30c4\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u4fdd\u8b77\u3059\u308b\u305f\u3081\u306b\u3001\u30aa\u30d5\u30e9\u30a4\u30f3 \u30d1\u30b9\u30ef\u30fc\u30c9 \u30c1\u30e3\u30ec\u30f3\u30b8\u3092\u6709\u52b9\u306b\u3059\u308b\u3053\u3068\u3092\u304a\u52e7\u3081\u3057\u307e\u3059 (\u305f\u3060\u3057\u5fc5\u9808\u3067\u306f\u3042\u308a\u307e\u305b\u3093)\u3002[\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u30aa\u30d5\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u3001\u30a2\u30d7\u30ea\u306e\u521d\u56de\u8d77\u52d5\u6642\u306b\u30aa\u30d5\u30e9\u30a4\u30f3 \u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5165\u529b\u3092\u6c42\u3081\u3089\u308c\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9] \u3067\u3059\u3002\n
DISABLE_HTML5_LOCAL_STORAGE=HTML 5 \u30ed\u30fc\u30ab\u30eb \u30b9\u30c8\u30ec\u30fc\u30b8\u3092\u7121\u52b9\u5316
CITRIX_REPORTING_MAX_CACHE_SIZE_TITLE=\u30ec\u30dd\u30fc\u30c8 \u30d5\u30a1\u30a4\u30eb \u30ad\u30e3\u30c3\u30b7\u30e5\u306e\u6700\u5927\u5024
DISABLE_LOCATION_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u4f4d\u7f6e\u60c5\u5831\u30b5\u30fc\u30d3\u30b9 \u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8 (GPS \u307e\u305f\u306f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af) \u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
URL_EXCLUSION_LIST_TITLE=\u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0\u304b\u3089\u9664\u5916\u3055\u308c\u305f URL \u30c9\u30e1\u30a4\u30f3
ENABLE_DRAFT_AUTO_SAVE_TITLE=\u30e1\u30fc\u30eb\u306e\u4e0b\u66f8\u304d\u306e\u81ea\u52d5\u4fdd\u5b58\u3092\u6709\u52b9\u5316
TURNON_SMIME_FTU_DESC_MAIL_IOS=\n[S/MIME \u8a3c\u660e\u66f8\u306e\u30bd\u30fc\u30b9] \u30dd\u30ea\u30b7\u30fc\u304c [\u5171\u6709\u30b3\u30f3\u30c6\u30ca\u30fc] \u3067\u3042\u308b\u5834\u5408\u306b\u304a\u3044\u3066\u3001Secure Mail \u306e\u521d\u56de\u8d77\u52d5\u6642\u306b Secure Mail \u3067 S/MIME \u3092\u6709\u52b9\u5316\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u5171\u6709\u30b3\u30f3\u30c6\u30ca\u30fc\u306b\u30e6\u30fc\u30b6\u30fc\u306e\u8a3c\u660e\u66f8\u304c\u3042\u308b\u3068\u304d\u306f\u3001Secure Mail \u3067 S/MIME \u304c\u6709\u52b9\u5316\u3055\u308c\u307e\u3059\u3002\u5171\u6709\u30b3\u30f3\u30c6\u30ca\u30fc\u306b\u8a3c\u660e\u66f8\u304c\u306a\u3044\u3068\u304d\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u8a3c\u660e\u66f8\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u3088\u3046\u306b\u6c42\u3081\u3089\u308c\u307e\u3059\u3002\u3069\u3061\u3089\u306e\u30b7\u30ca\u30ea\u30aa\u3067\u3082\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u3001Secure Mail \u3067\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210\u3059\u308b\u524d\u306b\u3001\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u308b\u30c7\u30b8\u30bf\u30eb ID \u30d7\u30ed\u30d0\u30a4\u30c0\u30fc \u30a2\u30d7\u30ea\u3067\u8a3c\u660e\u66f8\u3092\u69cb\u6210\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n[\u30aa\u30d5] \u306e\u5834\u5408\u3001Secure Mail \u3067 S/MIME \u306f\u6709\u52b9\u5316\u3055\u308c\u307e\u305b\u3093\u3002\u30e6\u30fc\u30b6\u30fc\u306f Secure Mail \u306e\u8a2d\u5b9a\u3067 S/MIME \u3092\u6709\u52b9\u306b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
PERMIT_VPN_MODE_SWITCHING_DESC=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u30c8\u30f3\u30cd\u30ea\u30f3\u30b0\u3059\u308b\u3068\u304d\u3001\u5fc5\u8981\u306b\u5fdc\u3058\u305f\u3001VPN \u30e2\u30fc\u30c9\u306e\u81ea\u52d5\u7684\u306a\u5207\u308a\u66ff\u3048\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u512a\u5148 VPN \u30e2\u30fc\u30c9\u3067\u8a8d\u8a3c\u8981\u6c42\u3092\u51e6\u7406\u3067\u304d\u306a\u3044\u3053\u3068\u304c\u539f\u56e0\u3067\u5931\u6557\u3057\u305f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u8981\u6c42\u306f\u3001\u4ee3\u66ff\u30e2\u30fc\u30c9\u3067\u518d\u8a66\u884c\u3055\u308c\u307e\u3059\u3002 \u305f\u3068\u3048\u3070\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u8a3c\u660e\u66f8\u306e\u30b5\u30fc\u30d0\u30fc \u30c1\u30e3\u30ec\u30f3\u30b8\u306f\u3001\u5b8c\u5168\u30c8\u30f3\u30cd\u30eb \u30e2\u30fc\u30c9\u3067\u306f\u5bfe\u5fdc\u3067\u304d\u307e\u3059\u304c\u3001\u30bb\u30ad\u30e5\u30a2 \u30d6\u30e9\u30a6\u30ba\u4f7f\u7528\u6642\u306b\u306f\u5bfe\u5fdc\u3067\u304d\u307e\u305b\u3093\u3002 \u540c\u69d8\u306b\u3001HTTP \u8a8d\u8a3c\u30c1\u30e3\u30ec\u30f3\u30b8\u304c\u30b7\u30f3\u30b0\u30eb \u30b5\u30a4\u30f3\u30aa\u30f3\u306b\u3088\u3063\u3066\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u3055\u308c\u308b\u306e\u306f\u3001\u591a\u304f\u306e\u5834\u5408\u3001\u30bb\u30ad\u30e5\u30a2 \u30d6\u30e9\u30a6\u30ba \u30e2\u30fc\u30c9\u4f7f\u7528\u6642\u3067\u3059\u3002 [\u30aa\u30d5] \u306e\u5834\u5408\u3001\u512a\u5148 VPN \u30e2\u30fc\u30c9\u306e\u307f\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
DISABLE_MICROPHONE_DESC_FORMS=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30de\u30a4\u30af\u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3092\u76f4\u63a5\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nSecure Forms\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
EmailClassification_Namespace_DESC=\n\u4f7f\u7528\u3059\u308b\u5206\u985e\u57fa\u6e96\u306b\u3088\u3063\u3066\u30e1\u30fc\u30eb \u30d8\u30c3\u30c0\u30fc\u306b\u6c42\u3081\u3089\u308c\u308b\u3001\u5206\u985e\u306e\u540d\u524d\u7a7a\u9593\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u305f\u3068\u3048\u3070\u3001\u540d\u524d\u7a7a\u9593\u300cgov.au\u300d\u306f\u3001\u30d8\u30c3\u30c0\u30fc\u306b\u300cNS\=gov.au\u300d\u3068\u8868\u793a\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
PREFERRED_VPN_MODE_TITLE=\u512a\u5148 VPN \u30e2\u30fc\u30c9
GOTOMEETING_AND_USER_ENTERED=GoToMeeting \u304a\u3088\u3073\u30e6\u30fc\u30b6\u30fc\u5165\u529b
ACCESS_NETWORK_CATEGORY=\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u8981\u4ef6
FTU_PREFERRED_CREDENTIALS_TITLE=\u6700\u521d\u306e\u8a8d\u8a3c\u8cc7\u683c\u60c5\u5831
DOCEX_TITLE=\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db (\u3053\u306e\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3067\u958b\u304f)
FILE_ENCRYPTION_VERSION_DESC=\n\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u3068\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8 \u30d5\u30a1\u30a4\u30eb\u306e\u6697\u53f7\u5316\u306e\u6697\u53f7\u5316\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002Citrix \u3067\u306f\u3001\u6700\u9ad8\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3092\u63d0\u4f9b\u3059\u308b\u305f\u3081\u306b\u3001\u65b0\u3057\u3044\u30a2\u30d7\u30ea\u3092\u5c55\u958b\u3059\u308b\u5834\u5408\u306f\u7279\u306b\u3001[\u73fe\u5728] \u3092\u304a\u52e7\u3081\u3057\u307e\u3059\u3002[\u73fe\u5728] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u3001[\u30ec\u30ac\u30b7] \u306a\u3069\u306e\u4ee5\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u6697\u53f7\u5316\u304c\u542b\u307e\u308c\u308b\u3059\u3079\u3066\u306e\u30a2\u30d7\u30ea\u3092\u518d\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u3001\u518d\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u306a\u3044\u3068\u30c7\u30fc\u30bf\u3092\u5931\u3046\u53ef\u80fd\u6027\u304c\u3042\u308b\u3053\u3068\u306b\u6ce8\u610f\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u73fe\u5728] \u3067\u3059\u3002\n
NETWORK_ACCESS_DESC_UNRESTRICTED=\n\u30a2\u30d7\u30ea\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u3092\u963b\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3057\u307e\u3059\u3002[\u5236\u9650\u306a\u3057] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u306b\u5236\u9650\u306f\u304b\u304b\u308a\u307e\u305b\u3093\u3002[\u7981\u6b62] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u304c\u7981\u6b62\u3055\u308c\u307e\u3059\u3002[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u623b\u308b\u3001\u30a2\u30d7\u30ea\u3054\u3068\u306e VPN \u30c8\u30f3\u30cd\u30eb\u304c\u3059\u3079\u3066\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30a2\u30af\u30bb\u30b9\u3067\u4f7f\u7528\u3055\u308c\u3001NetScaler \u5206\u5272\u30c8\u30f3\u30cd\u30eb\u8a2d\u5b9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u5236\u9650\u306a\u3057] \u3067\u3059\u3002\n
AUTO_POPULATE_USERNAME_TITLE=\u30e6\u30fc\u30b6\u540d\u306e\u81ea\u52d5\u5165\u529b\u3092\u6709\u52b9\u5316
APPSTOREMIGRATION_CATEGORY=AppStoreMigration
BGSERVICES_GATEWAY_DESC=\n\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9 \u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30b5\u30fc\u30d3\u30b9\u306bfqdn\:port\u306e\u5f62\u5f0f\u3067\u4f7f\u7528\u3059\u308b\u4ee3\u66ff\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4 \u30a2\u30c9\u30ec\u30b9\u3067\u3059\u3002\u3053\u308c\u306f\u3001Secure Mail\u304c\u5185\u90e8\u306eExchange Server\u3078\u306e\u63a5\u7d9a\u306b\u4f7f\u7528\u3059\u308b\u3001NetScaler Gateway\u306eFQDN\u3068\u30dd\u30fc\u30c8\u756a\u53f7\u3067\u3059\u3002NetScaler Gateway\u306e\u69cb\u6210\u30e6\u30fc\u30c6\u30a3\u30ea\u30c6\u30a3\u3067\u3001Secure Ticket Authority (STA)\u3092\u69cb\u6210\u3057\u3001\u4eee\u60f3\u30b5\u30fc\u30d0\u30fc\u306b\u30dd\u30ea\u30b7\u30fc\u3092\u30d0\u30a4\u30f3\u30c9\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3001\u4ee3\u66ff\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u304c\u5b58\u5728\u3057\u306a\u3044\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3092\u69cb\u6210\u3059\u308b\u5834\u5408\u306f\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u30dd\u30ea\u30b7\u30fc\u3092[\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3078\u30c8\u30f3\u30cd\u30eb]\u306b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a2\u30af\u30bb\u30b9\u30dd\u30ea\u30b7\u30fc\u3092\u69cb\u6210\u3059\u308b\u3068\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002\u307e\u305f\u3001\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306bExchange Server\u304c\u3042\u308a\u3001NetScaler Gateway\u3092\u4f7f\u7528\u3057\u305f\u5185\u90e8Exchange Server\u3078\u306e\u63a5\u7d9a\u306b\u30d7\u30ed\u30ad\u30b7\u3092\u8a2d\u5b9a\u3059\u308b\u3068\u304d\u306b\u4f7f\u7528\u3057\u307e\u3059\u3002\n
INBOUND_DOCEX_TITLE=\u53d7\u4fe1\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db (\u3053\u306e\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3067\u958b\u304f)
DOMAIN_DESC=\n\u30e6\u30fc\u30b6\u30fc\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u306e Active Directory \u30c9\u30e1\u30a4\u30f3\u540d\u3067\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
WWUX_HIDE_ALL=\u3059\u3079\u3066\u306e\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3092\u96a0\u3059
MAX_LOG_FILE_SIZE_DESC=\n\u30ed\u30fc\u30eb \u30aa\u30fc\u30d0\u30fc\u524d\u306bSecure\u30a2\u30d7\u30ea\u8a3a\u65ad\u30ed\u30b0\u30d5\u30a1\u30b7\u30ea\u30c6\u30a3\u3067\u4fdd\u6301\u3059\u308b\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306e\u30b5\u30a4\u30ba\u3092\u30e1\u30ac\u30d0\u30a4\u30c8(MB)\u5358\u4f4d\u3067\u5236\u9650\u3057\u307e\u3059\u3002\u6700\u5c0f\u306f1MB\u3001\u6700\u5927\u306f5MB\u3067\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f2MB\u3067\u3059\u3002\n
ENCRYPT_LOGS_TITLE=\u30ed\u30b0\u306e\u6697\u53f7\u5316
INBOUND_DOCEX_WHITELIST_DESC=\n\u53d7\u4fe1\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db\u304c\u5236\u9650\u307e\u305f\u306f\u7981\u6b62\u3055\u308c\u3066\u3044\u308b\u3068\u304d\u306b\u3001\u3053\u306e\u30a2\u30d7\u30ea ID \u306e\u30b3\u30f3\u30de\u533a\u5207\u308a\u4e00\u89a7 (\u975e MDX \u30a2\u30d7\u30ea\u3092\u542b\u3080) \u306b ID \u304c\u542b\u307e\u308c\u308b\u30a2\u30d7\u30ea\u306f\u3001\u3053\u306e\u30a2\u30d7\u30ea\u3078\u306e\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u9001\u4fe1\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\u3002\n
REQUIRE_DEVICE_LOCK_TITLE=\u30c7\u30d0\u30a4\u30b9\u306e\u30ed\u30c3\u30af\u3092\u5fc5\u9808\u3068\u3059\u308b
ENC_KEYS_ENUM_OFFLINE_ANDROID=\u30aa\u30d5\u30e9\u30a4\u30f3\u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef
USE_SECURE_CONNECTION_DESC_MAIL_ANDROID=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001Secure Mail \u3067\u306f\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u63a5\u7d9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002[\u30aa\u30d5] \u306e\u5834\u5408\u3001Secure Mail \u3067\u306f\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3067\u4fdd\u8b77\u3055\u308c\u305f\u63a5\u7d9a\u304c\u4f7f\u7528\u3055\u308c\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
DISABLE_EMAIL_AS_ATTACHMENT_TITLE=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u4ed8\u304d\u306e\u30e1\u30fc\u30eb\u3092\u7981\u6b62
MVPN_DISABLE_TCP_REDIRECT_TITLE=mVPN \u5b8c\u5168\u30c8\u30f3\u30cd\u30eb (TCP \u30ec\u30d9\u30eb) \u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3092\u7121\u52b9\u5316
LOCK_SCREEN_NOTIFICATION_ALLOWED_EVERYTHING=\u8a31\u53ef
OBSCURESCREEN_TITLE=\u753b\u9762\u306e\u5185\u5bb9\u3092\u4e0d\u9bae\u660e\u306b\u3059\u308b
IRM_TITLE=Information Rights Management
COPY_DESC_RESTRICTED=\n\u3053\u306e\u30a2\u30d7\u30ea\u3067\u306e\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9\u3078\u306e\u5207\u308a\u53d6\u308a\u304a\u3088\u3073\u30b3\u30d4\u30fc\u64cd\u4f5c\u3092\u7981\u6b62\u3001\u8a31\u53ef\u3001\u307e\u305f\u306f\u5236\u9650\u3057\u307e\u3059\u3002[\u5236\u9650] \u306e\u5834\u5408\u3001\u30b3\u30d4\u30fc\u3057\u305f\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9 \u30c7\u30fc\u30bf\u306f\u3001MDX \u30a2\u30d7\u30ea\u306e\u307f\u304c\u4f7f\u7528\u3067\u304d\u308b\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8 \u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9\u306b\u914d\u7f6e\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u5236\u9650] \u3067\u3059\u3002\n
ACCESS_MISC_CATEGORY=\u305d\u306e\u4ed6\u306e\u30a2\u30af\u30bb\u30b9
STRING_PATTERN_SCREEN_LOCK=\u30c7\u30d0\u30a4\u30b9\u306e\u30d1\u30bf\u30fc\u30f3\u753b\u9762\u30ed\u30c3\u30af
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_IOS=\n\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba \u30a2\u30d7\u30ea\u304c App Store \u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u79fb\u884c\u3059\u308b\u307e\u3067\u306b\u6b8b\u3055\u308c\u305f\u671f\u9593\u3092\u6642\u9593\u5358\u4f4d\u3067\u8868\u793a\u3057\u307e\u3059\u3002\u7a7a\u767d\u306b\u3059\u308b\u3068\u3001\u79fb\u884c\u306f\u5f37\u5236\u3055\u308c\u307e\u305b\u3093\u30020 \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u79fb\u884c\u3092\u30b9\u30ad\u30c3\u30d7\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 72 \u3067\u3059\u3002\n
WORXWEB_HOMEPAGE_URL_DESC=\nSecure Web\u306e\u8d77\u52d5\u6642\u306b\u30ed\u30fc\u30c9\u3055\u308c\u308bURL\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a(\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30b9\u30bf\u30fc\u30c8 \u30da\u30fc\u30b8)\u3067\u3059\u3002\n
PREFERRED_VPN_MODE_DESC=\n\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u30c8\u30f3\u30cd\u30eb\u3059\u308b\u63a5\u7d9a\u306e\u521d\u671f\u30e2\u30fc\u30c9\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u5185\u90e8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306e\u30ea\u30bd\u30fc\u30b9\u306b\u5bfe\u3057\u3066\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u8a3c\u660e\u66f8\u307e\u305f\u306f\u30a8\u30f3\u30c9\u30c4\u30fc\u30a8\u30f3\u30c9\u306e SSL \u3092\u4f7f\u7528\u3059\u308b\u63a5\u7d9a\u306b\u306f\u3001[\u5b8c\u5168 VPN \u30c8\u30f3\u30cd\u30eb] \u3092\u304a\u52e7\u3081\u3057\u307e\u3059\u3002\u30b7\u30f3\u30b0\u30eb\u30b5\u30a4\u30f3\u30aa\u30f3 (SSO) \u3092\u5fc5\u9808\u3068\u3059\u308b\u63a5\u7d9a\u306b\u306f\u3001[\u30bb\u30ad\u30e5\u30a2 \u30d6\u30e9\u30a6\u30ba] \u3092\u304a\u52e7\u3081\u3057\u307e\u3059\u3002\n
WORXNOTES_ACCOUNTENUM_SHAREFILE=ShareFile \u306e\u307f
ENABLE_OFFLINE_PAGE_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001Web \u30da\u30fc\u30b8\u3092\u4fdd\u5b58\u3057\u3066\u304b\u3089\u30aa\u30d5\u30e9\u30a4\u30f3\u3067\u53c2\u7167\u3067\u304d\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\u8b66\u544a\: \u30aa\u30d5\u30e9\u30a4\u30f3 \u30da\u30fc\u30b8\u306f\u30a2\u30d7\u30ea\u3067\u6697\u53f7\u5316\u3055\u308c\u307e\u305b\u3093\u3002\u30c7\u30d0\u30a4\u30b9 \u30ec\u30d9\u30eb\u306e\u6697\u53f7\u5316\u3092\u6709\u52b9\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\n
DISABLE_CAMERA_DESC_NOTE=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u30ab\u30e1\u30e9\u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3092\u76f4\u63a5\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\nSecure Notes\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_TITLE=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9 \u30c8\u30fc\u30af\u30f3
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_DESC=\nCitrix Insight Services (CIS) \u30a2\u30ab\u30a6\u30f3\u30c8\u304b\u3089\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9 \u30c8\u30fc\u30af\u30f3\u3092\u53d6\u5f97\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u30c8\u30fc\u30af\u30f3\u3092\u6307\u5b9a\u3057\u305f\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u306f\u30c7\u30d0\u30a4\u30b9\u304b\u3089\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u305f\u30af\u30e9\u30c3\u30b7\u30e5 \u30ec\u30dd\u30fc\u30c8\u3068\u8a3a\u65ad\u60c5\u5831\u306b CIS \u3067\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u60c5\u5831\u306b\u306f Citrix \u3082\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u7a7a\u3067\u3059\u3002\n
DISABLE_AIRPRINT_TITLE=AirPrint \u3092\u7981\u6b62
STRING_ENABLED=\u6709\u52b9
REDIRECT_SYSTEM_LOGS_DESC=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u30b7\u30b9\u30c6\u30e0\u307e\u305f\u306f\u30b3\u30f3\u30bd\u30fc\u30eb\u306e\u30ed\u30b0\u304c\u30a4\u30f3\u30bf\u30fc\u30bb\u30d7\u30c8\u3055\u308c\u3001\u30a2\u30d7\u30ea\u304b\u3089Secure\u30a2\u30d7\u30ea\u8a3a\u65ad\u30d5\u30a1\u30b7\u30ea\u30c6\u30a3\u306b\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3055\u308c\u307e\u3059\u3002[\u30aa\u30d5]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u304c\u4f7f\u7528\u3059\u308b\u30b7\u30b9\u30c6\u30e0\u307e\u305f\u306f\u30b3\u30f3\u30bd\u30fc\u30eb\u306e\u30ed\u30b0\u306f\u30a4\u30f3\u30bf\u30fc\u30bb\u30d7\u30c8\u3055\u308c\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f[\u30aa\u30f3]\u3067\u3059\u3002\n
IRM_DESC_MAIL=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001Secure Mail \u3067 Exchange \u306e Information Rights Management (IRM) \u6a5f\u80fd\u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
CERTIFICATE_EXPIRY_TITLE=\u30e6\u30fc\u30b6\u30fc\u8a3c\u660e\u66f8\u306e\u6709\u52b9\u671f\u9593 (\u6642\u9593)
ACCEPT_ALL_SSL_CERTS_WORXCHAT_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001Secure Chat \u306f\u3059\u3079\u3066\u306e SSL \u8a3c\u660e\u66f8 (\u6709\u52b9\u307e\u305f\u306f\u7121\u52b9) \u3092\u627f\u8a8d\u3057\u3066\u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef\u3057\u307e\u3059\u3002\n[\u30aa\u30d5] \u306e\u5834\u5408\u3001Secure Chat \u306f\u8a3c\u660e\u66f8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3059\u308b\u3068\u30a2\u30af\u30bb\u30b9\u3092\u7981\u6b62\u3057\u3001\u8b66\u544a\u3092\u8868\u793a\u3057\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
MIGRATION_CATEGORY=Play \u30b9\u30c8\u30a2\u3078\u306e\u79fb\u884c
ALLOW_ADD_ACCOUNTS_TITLE=\u3055\u3089\u306b\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u8ffd\u52a0\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059
WW_BLOCK_POPUPS_DESC=\n\u30dd\u30c3\u30d7\u30a2\u30c3\u30d7\u306f\u3001Web\u30b5\u30a4\u30c8\u304c\u8a31\u53ef\u306a\u304f\u958b\u304f\u65b0\u3057\u3044\u30bf\u30d6\u3067\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001Secure Web\u304c\u30dd\u30c3\u30d7\u30a2\u30c3\u30d7\u3092\u8a31\u53ef\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u5224\u65ad\u3057\u307e\u3059\u3002\n\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001Secure Web\u306fWeb\u30b5\u30a4\u30c8\u304c\u30dd\u30c3\u30d7\u30a2\u30c3\u30d7\u3092\u958b\u304f\u3053\u3068\u3092\u7981\u6b62\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
STRING_MVPN_GATEWAY_ADDRESS=NetScaler Gateway \u30a2\u30c9\u30ec\u30b9
WW_ENABLE_WEBPASSWORD_CACHING_DESC_IOS=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3067\u306f\u3001Secure Web\u30e6\u30fc\u30b6\u30fc\u304cWeb\u30ea\u30bd\u30fc\u30b9\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3084\u8981\u6c42\u3092\u884c\u3046\u5834\u5408\u306b\u8cc7\u683c\u60c5\u5831\u3092\u5165\u529b\u3057\u305f\u3068\u304d\u3001Secure Web\u304c\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u30c7\u30d0\u30a4\u30b9\u306b\u30ad\u30e3\u30c3\u30b7\u30e5\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u8a8d\u8a3c\u30c0\u30a4\u30a2\u30ed\u30b0\u30dc\u30c3\u30af\u30b9\u306b\u5165\u529b\u3055\u308c\u305f\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u9069\u7528\u3055\u308c\u3001Web\u30d5\u30a9\u30fc\u30e0\u306b\u5165\u529b\u3055\u308c\u305f\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u306f\u9069\u7528\u3055\u308c\u307e\u305b\u3093\u3002\n\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001Secure Web\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u304cWeb\u30ea\u30bd\u30fc\u30b9\u3092\u8981\u6c42\u3057\u305f\u3068\u304d\u306b\u5165\u529b\u3057\u305f\u3059\u3079\u3066\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u30ad\u30e3\u30c3\u30b7\u30e5\u3057\u307e\u3059\u3002[\u30aa\u30d5]\u306e\u5834\u5408\u3001Secure Web\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u30ad\u30e3\u30c3\u30b7\u30e5\u305b\u305a\u3001\u65e2\u5b58\u306e\u30ad\u30e3\u30c3\u30b7\u30e5\u6e08\u307f\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u3053\u306e\u30a2\u30d7\u30ea\u3067[\u512a\u5148 VPN]\u30dd\u30ea\u30b7\u30fc\u3092[\u5b8c\u5168 VPN \u30c8\u30f3\u30cd\u30eb]\u306b\u8a2d\u5b9a\u3057\u3066\u3044\u308b\u3068\u304d\u306b\u306e\u307f\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002\n
DOCEX_DESC=\n\u3053\u306e\u30a2\u30d7\u30ea\u3067\u306e\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u4ea4\u63db\u64cd\u4f5c\u3092\u7981\u6b62\u3001\u5236\u9650\u3001\u307e\u305f\u306f\u8a31\u53ef\u3057\u307e\u3059\u3002[\u5236\u9650]\u306e\u5834\u5408\u3001\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u306f\u3001\u4ed6\u306eMDX\u30a2\u30d7\u30ea\u3068\u306e\u307f\u4ea4\u63db\u3067\u304d\u307e\u3059\u3002\n\n[\u5236\u9650\u306a\u3057]\u306e\u5834\u5408\u3001[\u6697\u53f7\u5316\u3092\u6709\u52b9\u5316]\u30dd\u30ea\u30b7\u30fc\u3092[\u30aa\u30f3]\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30e9\u30c3\u30d7\u3055\u308c\u3066\u3044\u306a\u3044\u30a2\u30d7\u30ea\u3067\u30e6\u30fc\u30b6\u30fc\u304c\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u3092\u958b\u304f\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u53d7\u4fe1\u30a2\u30d7\u30ea\u304c\u30e9\u30c3\u30d7\u3055\u308c\u3066\u3044\u306a\u3044\u304b\u6697\u53f7\u5316\u304c\u7121\u52b9\u306b\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001MDX\u3067\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u304c\u6697\u53f7\u5316\u89e3\u9664\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u5236\u9650]\u3067\u3059\u3002  \n
SMIME_PUBLICCERTSOURCE_DESC=\nS/MIME \u30d1\u30d6\u30ea\u30c3\u30af\u8a3c\u660e\u66f8\u306e\u30bd\u30fc\u30b9\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002Exchange \u306e\u5834\u5408\u3001Secure Mail \u306f Exchange Server \u304b\u3089\u8a3c\u660e\u66f8\u3092\u9162\u5f97\u3057\u307e\u3059\u3002LDAP \u306e\u5834\u5408\u3001Secure Mail \u306f LDAP \u30b5\u30fc\u30d0\u30fc\u304b\u3089\u8a3c\u660e\u66f8\u3092\u53d6\u5f97\u3057\u307e\u3059\u3002\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [Exchange] \u3067\u3059\u3002\n
DEFAULT_SYNC_INTERVAL_DESCRIPTION=\nSecure Mail \u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u540c\u671f\u9593\u9694\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002Secure Mail \u30e6\u30fc\u30b6\u30fc\u306f\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002\n\nExchange ActiveSync \u306e\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9 \u30dd\u30ea\u30b7\u30fc\u8a2d\u5b9a\u306e [\u96fb\u5b50\u30e1\u30fc\u30eb\u306e\u6700\u5927\u65e5\u6570\u306e\u30d5\u30a3\u30eb\u30bf\u30fc] \u306f\u3001\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u3088\u308a\u512a\u5148\u3055\u308c\u307e\u3059\u3002[\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u540c\u671f\u9593\u9694] \u3092 [\u96fb\u5b50\u30e1\u30fc\u30eb\u306e\u6700\u5927\u65e5\u6570\u306e\u30d5\u30a3\u30eb\u30bf\u30fc] \u3088\u308a\u3082\u9577\u304f\u6307\u5b9a\u3059\u308b\u3068\u3001[\u96fb\u5b50\u30e1\u30fc\u30eb\u306e\u6700\u5927\u65e5\u6570\u306e\u30d5\u30a3\u30eb\u30bf\u30fc] \u8a2d\u5b9a\u304c\u4ee3\u308f\u308a\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002Secure Mail \u3067\u306f\u3001ActiveSync \u306e\u96fb\u5b50\u30e1\u30fc\u30eb\u306e [\u96fb\u5b50\u30e1\u30fc\u30eb\u306e\u6700\u5927\u65e5\u6570\u306e\u30d5\u30a3\u30eb\u30bf\u30fc] \u8a2d\u5b9a\u3088\u308a\u77ed\u3044\u540c\u671f\u9593\u9694\u5024\u306e\u307f\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f 3 \u65e5\u3067\u3059\u3002\n
WD_SAVE_PASSWORD_TITLE=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u4fdd\u5b58
FTU_PREFERRED_MECHANISM_TITLE=\u6700\u521d\u306e\u8a8d\u8a3c\u30e1\u30ab\u30cb\u30ba\u30e0
ENC_KEYS_ENUM_ONLINE=\u30aa\u30f3\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9\u306e\u307f
REPORTING_CATEGORY=\u30ec\u30dd\u30fc\u30c8
GEOFENCE_LONGITUDE_TITLE=\u4e2d\u5fc3\u70b9\u306e\u7d4c\u5ea6
DISABLE_EMAIL_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u3001\u305d\u306e\u30a2\u30d7\u30ea\u304b\u3089\u306e\u30e1\u30fc\u30eb \u30e1\u30c3\u30bb\u30fc\u30b8\u9001\u4fe1\u306b\u4f7f\u7528\u3059\u308b\u30e1\u30fc\u30eb\u4f5c\u6210\u6a5f\u80fd\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
DISABLE_PRINTING_TITLE=\u5370\u5237\u3092\u7981\u6b62
PUBLIC_FILE_MIGRATION_DESC=\n\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001[\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u306e\u6697\u53f7\u5316] \u30dd\u30ea\u30b7\u30fc\u304c\u6709\u52b9\u306a ([\u7121\u52b9] \u304b\u3089 [\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3 \u30b0\u30eb\u30fc\u30d7] \u307e\u305f\u306f [\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3] \u306b\u5909\u66f4\u3055\u308c\u305f) \u3068\u304d\u306b\u306e\u307f\u9069\u7528\u3055\u308c\u307e\u3059\u3002\u3053\u306e\u30dd\u30ea\u30b7\u30fc\u306f\u3001\u65e2\u5b58\u306e\u6697\u53f7\u5316\u3055\u308c\u3066\u3044\u306a\u3044\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u306b\u5bfe\u3057\u3066\u306e\u307f\u9069\u7528\u3055\u308c\u3001\u3053\u308c\u3089\u306e\u30d5\u30a1\u30a4\u30eb\u304c\u6697\u53f7\u5316\u3055\u308c\u308b\u30bf\u30a4\u30df\u30f3\u30b0\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\n\n[\u7121\u52b9] \u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u3001\u65e2\u5b58\u306e\u30d5\u30a1\u30a4\u30eb\u306f\u6697\u53f7\u5316\u3055\u308c\u306a\u3044\u3053\u3068\u3092\u610f\u5473\u3057\u307e\u3059\u3002[\u66f8\u304d\u8fbc\u307f (WO/RW)] \u30aa\u30d7\u30b7\u30e7\u30f3\u3067\u306f\u3001\u65e2\u5b58\u306e\u30d5\u30a1\u30a4\u30eb\u304c\u66f8\u304d\u8fbc\u307f\u5c02\u7528\u307e\u305f\u306f\u8aad\u307f\u53d6\u308a\u66f8\u304d\u8fbc\u307f\u30a2\u30af\u30bb\u30b9\u3067\u958b\u304b\u308c\u3066\u3044\u308b\u3068\u304d\u306b\u306e\u307f\u6697\u53f7\u5316\u3055\u308c\u307e\u3059\u3002[\u4efb\u610f] \u30aa\u30d7\u30b7\u30e7\u30f3\u3067\u306f\u3001\u65e2\u5b58\u306e\u30d5\u30a1\u30a4\u30eb\u304c\u3069\u306e\u30e2\u30fc\u30c9\u3067\u958b\u304b\u308c\u3066\u3044\u3066\u3082\u6697\u53f7\u5316\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u66f8\u304d\u8fbc\u307f (WO/RW)] \u3067\u3059\u3002\n\n\u6ce8\: \u3069\u306e\u5834\u5408\u3082\u3001\u65b0\u3057\u3044\u30d5\u30a1\u30a4\u30eb\u307e\u305f\u306f\u4e0a\u66f8\u304d\u3055\u308c\u308b\u65e2\u5b58\u306e\u6697\u53f7\u5316\u3055\u308c\u3066\u3044\u306a\u3044\u30d5\u30a1\u30a4\u30eb\u306b\u3088\u3063\u3066\u3001\u7f6e\u63db\u30d5\u30a1\u30a4\u30eb\u304c\u6697\u53f7\u5316\u3055\u308c\u307e\u3059\u3002\n\u8b66\u544a\: \u65e2\u5b58\u306e\u30d1\u30d6\u30ea\u30c3\u30af \u30d5\u30a1\u30a4\u30eb\u304c\u6697\u53f7\u5316\u3055\u308c\u308b\u3068\u3001\u540c\u3058\u6697\u53f7\u30ad\u30fc\u3092\u6301\u305f\u306a\u3044\u4ed6\u306e\u30a2\u30d7\u30ea\u3067\u4f7f\u7528\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002\n
EXPLICIT_LOGOFF_NOTIFICATION_TITLE=\u660e\u793a\u7684\u306a\u30ed\u30b0\u30aa\u30d5\u901a\u77e5
BLOCK_LOGS_DESC=\n[\u30aa\u30f3]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u306fSecure\u30a2\u30d7\u30ea\u8a3a\u65ad\u30ed\u30b0 \u30d5\u30a1\u30b7\u30ea\u30c6\u30a3\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002[\u30aa\u30d5]\u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u30ed\u30b0\u304c\u8a18\u9332\u3055\u308c\u3001Secure Hub\u30e1\u30fc\u30eb \u30b5\u30dd\u30fc\u30c8\u6a5f\u80fd\u3092\u4f7f\u7528\u3057\u3066\u53ce\u96c6\u3067\u304d\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f[\u30aa\u30d5]\u3067\u3059\u3002\n
CITRIX_REPORTING_WIFIONLY_TITLE=WIFI \u306e\u307f\u3067\u30ec\u30dd\u30fc\u30c8\u3092\u9001\u4fe1
IRM_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001Secure Mail \u3067 Exchange \u306e Information Rights Management (IRM) \u6a5f\u80fd\u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
WEEK_NUMBER_ENABLED_TITLE=\u9031\u756a\u53f7\u3092\u6709\u52b9\u5316
ALLOW_ADD_ACCOUNTS_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3067\u306f\u306a\u304f\u5225\u306e ShareFile \u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u8ffd\u52a0\u3057\u3066\u30ed\u30b0\u30a4\u30f3\u3067\u304d\u307e\u3059\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30d5] \u3067\u3059\u3002\n
TIME_90_DAYS=90 \u65e5
REQUIRE_DEVICE_ENCRYPTION_TITLE=\ \u30c7\u30d0\u30a4\u30b9\u306e\u6697\u53f7\u5316\u3092\u5fc5\u9808\u3068\u3059\u308b 
DISABLE_SMS_DESC=\n[\u30aa\u30f3] \u306e\u5834\u5408\u3001\u30a2\u30d7\u30ea\u3067\u306f\u3001\u305d\u306e\u30a2\u30d7\u30ea\u304b\u3089\u306e SMS/\u30c6\u30ad\u30b9\u30c8 \u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u9001\u4fe1\u306b\u4f7f\u7528\u3059\u308b SMS \u4f5c\u6210\u6a5f\u80fd\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f [\u30aa\u30f3] \u3067\u3059\u3002\n
ENC_KEYS_DESC_ANDROID=\n\u6697\u53f7\u30ad\u30fc\u306e\u6d3e\u751f\u306b\u4f7f\u7528\u3055\u308c\u308b\u30b7\u30fc\u30af\u30ec\u30c3\u30c8\u3092\u30c7\u30d0\u30a4\u30b9\u306b\u4fdd\u6301\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002[\u30aa\u30d5\u30e9\u30a4\u30f3 \u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef] \u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u307f\u3092\u4f7f\u7528\u3067\u304d\u307e\u3059\u3002\n\nCitrix \u3067\u306f\u3001\u6697\u53f7\u5316\u3055\u308c\u305f\u30b3\u30f3\u30c6\u30f3\u30c4\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u4fdd\u8b77\u3059\u308b\u305f\u3081\u306b\u3001\u8a8d\u8a3c\u30dd\u30ea\u30b7\u30fc\u3067\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30ed\u30b0\u30aa\u30f3\u307e\u305f\u306f\u30aa\u30d5\u30e9\u30a4\u30f3 \u30d1\u30b9\u30ef\u30fc\u30c9 \u30c1\u30e3\u30ec\u30f3\u30b8\u3092\u6709\u52b9\u306b\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u3092\u304a\u52e7\u3081\u3057\u307e\u3059\u3002\n
BGSERVICES_TICKET_EXPIRE_TITLE=\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9 \u30b5\u30fc\u30d3\u30b9 \u30c1\u30b1\u30c3\u30c8\u306e\u6709\u52b9\u671f\u9593
CONVERSATION_HISTORY_TITLE=\u4f1a\u8a71\u5c65\u6b74\u306e\u4fdd\u5b58 
COMPLIANCE_CATEGORY=Compliance
