#Tue May 24 21:03:32 EDT 2022
DISABLE_ATTACHMENTS_TITLE=Bloquear archivos adjuntos
SPLIT_TUNNEL_REVERSE_DESC=\nSuministre una lista de nombres de dominio completos (FQDN) o sufijos DNS, separados por comas, que pueden conectarse mediante la red de \u00e1rea local (LAN) en lugar del t\u00fanel a trav\u00e9s de NetScaler Gateway. Esta directiva solo se aplica al modo Exploraci\u00f3n segura cuando NetScaler Gateway est\u00e1 configurado con el modo Split tunnel reverse.\n\nEl valor predeterminado est\u00e1 vac\u00edo.\n
WORXWEB_PRELOAD_BOOKMARKS=Marcadores precargados
STRING_EDP_DATAENCRYPTION_RESP=Tipo de cifrado
DISABLE_EMAIL_DESC=\nSi el valor es S\u00ed, se impide que una aplicaci\u00f3n use la funci\u00f3n de redacci\u00f3n de correo electr\u00f3nico, que se usa para enviar mensajes de correo electr\u00f3nico desde la aplicaci\u00f3n.\n\nEl valor predeterminado es S\u00ed.\n
ftuPreferredCredentialsUPN=userPrincipalName
USE_SECURE_CONNECTION_DESC_MAIL_ANDROID=\nS\u00ed el valor es S\u00ed, Secure Mail usa una conexi\u00f3n protegida. Si el valor es No, Secure Mail no usa una conexi\u00f3n protegida.\n\nEl valor predeterminado es S\u00ed.\n
FILE_ENCRYPTION_VERSION2=Actual
FILE_ENCRYPTION_VERSION1=Antiguo
DEFAULT_EmailClassification_TITLE=Clasificaci\u00f3n predeterminada del correo
UPN_MIGRATION_TITLE=Intentar migraci\u00f3n de nombre de usuario en caso de fallo de autenticaci\u00f3n
EmailClassification_Markings_TITLE=Marcas de clasificaci\u00f3n de correo
SECUREWEB_DOMAINS_TITLE=Dominios permitidos de Secure Web
WIPE_DATA_ON_APP_LOCK_TITLE=Borrar datos de la aplicaci\u00f3n al bloquear
STRING_ALLOW=Permitir
USE_MODERN_AUTH_FOR_O365_DESC=\nCuando se establece en S\u00ed, Secure Mail utiliza el protocolo OAuth para la autenticaci\u00f3n cuando se configura una cuenta en Office 365. Cuando se establece en No, Secure Mail usa "Autenticaci\u00f3n b\u00e1sica".\nEl valor predeterminado es No.\n
NETWORK_ACCESS_DESC_MAIL=\nImpide, permite o redirige la actividad de red de aplicaciones. Si se selecciona Sin restricciones, no se restringe el acceso de red. Si se selecciona Bloqueado, se bloquea todo el acceso de red. Si se selecciona T\u00fanel a la red interna, se usa un t\u00fanel VPN hacia la red interna para cada aplicaci\u00f3n para todo el acceso de red y se usan los par\u00e1metros de divisi\u00f3n de t\u00fanel de NetScaler.\n\nEl valor predeterminado para Secure Mail es T\u00fanel a la red interna.\n
USER_DOMAIN_TITLE=Dominio de usuarios
MVPN_CLIENT_ID_DESC=\nID de cliente de la aplicaci\u00f3n cliente de Azure Active Directory asociada con el NetScaler Gateway configurado.  \nCuando se usa OAuth como m\u00e9todo de inicio de sesi\u00f3n principal para NetScaler Gateway, esta directiva debe configurarse con el ID de cliente de la aplicaci\u00f3n cliente registrada en AAD y asociada con el NetScaler Gateway espec\u00edfico usado para el acceso a la red empresarial.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo. Para las aplicaciones administradas por Intune, esta directiva debe configurarse para habilitar la redirecci\u00f3n a la red empresarial.\n
LOCK_SCREEN_NOTIFICATION_DESC=\nControla si las notificaciones de correo y calendario pueden aparecer en la pantalla bloqueada de un dispositivo. Si se selecciona Permitir, se muestra toda la informaci\u00f3n contenida en la notificaci\u00f3n. Si se selecciona Bloquear, no aparece ninguna notificaci\u00f3n. Si se selecciona Remitente del correo o t\u00edtulo del evento, solo aparece el nombre del remitente del correo electr\u00f3nico o el t\u00edtulo del evento del calendario. Si se selecciona Solo recuento, solo aparecer\u00e1 el n\u00famero de correos y de invitaciones de reuniones y la hora de los avisos del calendario.\n \nEl valor predeterminado es Permitir.\n
EmailClassification_DESC=\nS\u00ed el valor es S\u00ed, Secure Mail admite marcas de clasificaci\u00f3n para SEC (seguridad) y para DLM (limitaci\u00f3n de la difusi\u00f3n). Las marcas de clasificaci\u00f3n aparecen en los encabezados de los correos como valores "X-Protective-Marking". Debe configurar las directivas de clasificaci\u00f3n de correo electr\u00f3nico relacionadas.\nEl valor predeterminado es No.\n
DISABLE_LOCATION_DESC_TASKS=\nS\u00ed el valor es S\u00ed, se impide que la aplicaci\u00f3n use los componentes de los servicios de localizaci\u00f3n geogr\u00e1fica (GPS o red).\n\nEl valor predeterminado es No para Secure Tasks.\n
TIME_6_MONTHS=6 meses
DEPRECATED_CATEGORY=Retirado
CERTIFICATE_EXPIRY_TITLE=Duraci\u00f3n del certificado de usuario (en horas)
APP_PASSCODE_DESC=\nS\u00ed el valor es S\u00ed, se necesita un PIN o un c\u00f3digo de acceso para desbloquear la aplicaci\u00f3n cuando \u00e9sta se inicia o se reanuda despu\u00e9s de un periodo de inactividad. El valor predeterminado es S\u00ed.\n\nPara configurar el temporizador de inactividad para todas las aplicaciones, configure el valor INACTIVITY_TIMER en minutos, en las Propiedades del cliente de la ficha Par\u00e1metros. El valor predeterminado del temporizador de inactividad es 60 minutos. Para inhabilitar el temporizador de inactividad, de modo que la petici\u00f3n del PIN o del c\u00f3digo de acceso solo aparezca al iniciar la aplicaci\u00f3n, as\u00edgnele un valor de cero.\n\nNota\: Si se selecciona Acceso seguro sin conexi\u00f3n para la directiva Claves de cifrado, esta directiva se habilita autom\u00e1ticamente.\n
FTU_PREFERRED_MECHANISM_TITLE=Mecanismo de autenticaci\u00f3n inicial
STRING_STORE_MIGRATION_GUIDE_DESC_ANDROID=\nCuando esta directiva est\u00e1 activada, la pr\u00f3xima vez que un usuario abra una aplicaci\u00f3n de empresa, ver\u00e1 una gu\u00eda de migraci\u00f3n con instrucciones para cambiar a la versi\u00f3n de Play Store. El valor predeterminado es No.\n
ENCRYPT_LOGS_DESC=\nS\u00ed el valor es S\u00ed, MDX cifra los registros de diagn\u00f3stico a medida que los graba. Si el valor es No, los registros de diagn\u00f3stico no se cifran en el sandbox de la aplicaci\u00f3n.\n                  \nPrecauci\u00f3n\: Dependiendo de los niveles de registro que se hayan configurado, el cifrado de los registros puede tener un impacto significativo en el rendimiento de las aplicaciones y la duraci\u00f3n de la bater\u00eda.\n                  \nEl valor predeterminado es No.\n
ACCEPT_ALL_SSL_CERTS_DESC_TASKS=\nS\u00ed el valor es S\u00ed, Secure Tasks acepta todos los certificados SSL (v\u00e1lidos o no) y permite el acceso.\nSi el valor es No, Secure Tasks bloquea el acceso cuando se produce un error de certificado y muestra una advertencia.\n\nEl valor predeterminado es No.\n
SECURITY_APPRESTRICTIONS_CATEGORY=Restricciones de aplicaciones
WIFI_NETWORKS_DESC=\nLista de redes Wi-Fi permitidas, separadas por comas. Desde dentro de la red interna de la empresa, el acceso a aplicaciones se bloquea a menos que el dispositivo est\u00e9 asociado a uno de los SSID de red de la lista. Si est\u00e1 vac\u00eda, se puede usar cualquier red Wi-Fi interna. Si los usuarios iniciaron sesi\u00f3n desde una red externa (o no han iniciado sesi\u00f3n), est\u00e1 directiva no se aplica. \n\nEl valor predeterminado est\u00e1 vac\u00edo.\n
SECURITY_GROUP_TITLE_ANDROID=Grupo de seguridad
UPGRADE_GRACE_PERIOD_TITLE=Periodo de gracia de actualizaci\u00f3n de aplicaci\u00f3n (horas)
SMIME_PUBLICCERTSOURCE_DESC=\nEspecifica el origen de los certificados p\u00fablicos S/MIME. Si el valor es Exchange, Secure Mail obtiene los certificados del servidor Exchange Server. Si el valor es LDAP, Secure Mail obtiene los certificados del servidor LDAP.\nEl valor predeterminado es Exchange.\n
DEVICE_PASSCODE_TITLE=C\u00f3digo de acceso del dispositivo
MAX_OFFLINE_PERIOD_DESC_ANDROID_WEB=\nDefine el periodo de tiempo m\u00e1ximo que una aplicaci\u00f3n puede ejecutarse sin conexi\u00f3n sin tener que iniciar una sesi\u00f3n de red para volver a confirmar los derechos para la aplicaci\u00f3n y actualizar las directivas. El valor predeterminado es 168 horas (7 d\u00edas). El periodo m\u00ednimo es 1 hora.\n\nSi la directiva Autenticaci\u00f3n tiene el valor Inicio de sesi\u00f3n de red, este par\u00e1metro se ignora y no se permite ning\u00fan acceso sin conexi\u00f3n.\n\nEl usuario recibe un aviso para iniciar sesi\u00f3n a los 30, 15, y 5 minutos antes de que expire este periodo, transcurrido el cual, la aplicaci\u00f3n queda bloqueada hasta que el usuario inicia una sesi\u00f3n con \u00e9xito en la red.\n
DISABLE_COOKIES_TITLE=Inhabilitar cookies
CONNECTION_SECURITY_LEVEL_TITLE=Nivel de seguridad de la conexi\u00f3n
URL_EXCLUSION_LIST_DESC_ANDROID=\nExcluye ciertas URL de salida del filtrado MDX. La lista de nombres de dominio (FQDN) o sufijos DNS separados por comas se excluye de cualquier filtrado MDX. Si esta directiva contiene entradas, las URL cuyos campos de host coincidan con al menos un elemento de la lista (mediante el cotejo de sufijos DNS) se env\u00edan directamente sin cambios al explorador web predeterminado. \nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
REAUTH_PERIOD_DESC=\nDefine el periodo de tiempo transcurrido el cual el usuario recibe un nuevo reto de autenticaci\u00f3n. Si se define con el valor cero, el usuario recibe un reto de autenticaci\u00f3n cada vez que la aplicaci\u00f3n se inicia o se activa.\n\nEl valor predeterminado es 480 minutos (8 horas).\n
PRIVATE_FILE_ENCRYPTION_DESC=\nControla el cifrado de archivos de datos privados en las ubicaciones siguientes\: /data/data/appname y /mnt/sdcard/Android/data/appname. La opci\u00f3n Inhabilitado significa que los archivos no se cifran. La opci\u00f3n Grupo de seguridad cifra los archivos privados mediante una clave que comparten todas las aplicaciones MDX que se encuentren en el mismo grupo de seguridad. La opci\u00f3n Aplicaci\u00f3n cifra los archivos privados mediante una clave \u00fanica para la aplicaci\u00f3n.\n\nEl valor predeterminado es Grupo de seguridad.\n
BGSERVICES_WORXCHAT_DESC=\nLista de direcciones y puertos de servicios, separados por comas, que se permiten para el acceso de red en segundo plano. Cada servicio debe tener el formato "fqdn\:puerto".\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo, lo que indica que los servicios de red en segundo plano no est\u00e1n disponibles.\n
EmailClassification_Version_DESC=\nEspecifica la versi\u00f3n de clasificaci\u00f3n que se requiere en un encabezado de correo electr\u00f3nico seg\u00fan el est\u00e1ndar de clasificaci\u00f3n utilizado. Por ejemplo, la versi\u00f3n "2012.3" aparece en el encabezado como "VER\=2012.3".\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
DISABLE_GALLERY_TITLE=Bloquear galer\u00eda
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_TITLE=Token de carga
NETWORK_ACCESS_DESC_WEB=\nImpide, permite o redirige la actividad de red de aplicaciones. Si se selecciona Sin restricciones, no se restringe el acceso de red. Si se selecciona Bloqueado, se bloquea todo el acceso de red. Si se selecciona T\u00fanel a la red interna, se usa un t\u00fanel VPN hacia la red interna para cada aplicaci\u00f3n para todo el acceso de red y se usan los par\u00e1metros de divisi\u00f3n de t\u00fanel de NetScaler.\n\nEl valor predeterminado para Secure Web es T\u00fanel a la red interna.\n
STRING_NO=No
ENC_KEYS_DESC=\nSi se selecciona Solo acceso con conexi\u00f3n, los secretos utilizados para derivar claves de cifrado no se conservan en el dispositivo. En vez de ello, deben recuperarse cada vez que se necesitan desde el servicio de administraci\u00f3n de claves de XenMobile. Si se selecciona Acceso sin conexi\u00f3n, los secretos utilizados para derivar claves de cifrado se pueden conservar en el dispositivo. Si se selecciona Acceso seguro sin conexi\u00f3n, los secretos utilizados para derivar claves de cifrado se pueden conservar en el dispositivo y protegerse con una contrase\u00f1a sin conexi\u00f3n, definida por el usuario. En este caso, el usuario debe introducir su propia contrase\u00f1a para acceder al contenedor seguro protegido por las claves de cifrado.\n\nSi se selecciona Solo acceso con conexi\u00f3n, se asume que el valor de la directiva Autenticaci\u00f3n es Inicio de sesi\u00f3n de red, independientemente de c\u00f3mo se haya configurado dicha directiva para la aplicaci\u00f3n. Si se selecciona Acceso sin conexi\u00f3n, se recomienda (aunque no es obligatorio) configurar la directiva Autenticaci\u00f3n de forma que habilite un reto de contrase\u00f1a sin conexi\u00f3n para proteger el acceso a las claves y al contenido cifrado asociado. Si se selecciona Acceso seguro sin conexi\u00f3n, el usuario puede ver un reto para introducir su contrase\u00f1a sin conexi\u00f3n al iniciar la aplicaci\u00f3n.\n\nEl valor predeterminado es Acceso sin conexi\u00f3n.\n
ACCEPT_ALL_SSL_CERTS_DESC_SALESFORCEONE=\nS\u00ed el valor es S\u00ed, Citrix for Salesforce acepta todos los certificados SSL (v\u00e1lidos o no) y permite el acceso.\nSi el valor es No, Citrix for Salesforce bloquea el acceso cuando se produce un error de certificado y muestra una advertencia.\n\nEl valor predeterminado es No.\n
UNITS_MINUTES=minutos
NETWORK_ACCESS_DESC_BLOCKED=\nImpide, permite o redirige la actividad de red de aplicaciones. Con la opci\u00f3n Sin restricciones, no se restringe el acceso de red. Con la opci\u00f3n Bloqueado, se bloquea todo el acceso de red. Con la opci\u00f3n T\u00fanel a la red interna, se usa un t\u00fanel VPN hacia la red interna para cada aplicaci\u00f3n para todo el acceso de red y se usan los par\u00e1metros de divisi\u00f3n de t\u00fanel de Citrix ADC.\n\nEl valor predeterminado es Bloqueado.\n
O365_HOSTNAME_DESC=\nDefina el nombre de host para el buz\u00f3n de Office 365 presente en Cloud. El nombre de host es un valor \u00fanico, como, por ejemplo, outlook.office365.com.\nEl valor predeterminado es outlook.office365.com.\n
AUTHENUM_OFFLINE_ONLY=Solo desaf\u00edo sin conexi\u00f3n
SLACK_INTEGRATION=Integraci\u00f3n con Slack
DISABLE_PRINTING_TITLE=Bloquear impresi\u00f3n
MeetingDomains_TITLE=Dominios de reuni\u00f3n de Skype Empresarial
AUTO_POPULATE_USERNAME_TITLE=Habilitar el rellenado autom\u00e1tico del nombre de usuario
KEYCHAIN_ENCRYPTION_TITLE=Seguridad de llavero
TIME_NEVER=Nunca
ReportPhishingMailAddress_DESC=\nSi est\u00e1 configurado, puede notificar correos sospechosos de phishing a una direcci\u00f3n de correo electr\u00f3nico determinada o una lista de direcciones de correo electr\u00f3nico separadas por comas. El valor predeterminado es vac\u00edo. Si no configura esta directiva, no podr\u00e1 notificar mensajes de phishing.\n
USE_LEGACY_FULL_VPN_DESC=\nUsar la implementaci\u00f3n de t\u00fanel completo de antigua generaci\u00f3n. Esto hace uso de ASIHTTPRequest.\n
DISABLE_CAMERA_DESC=\nSi el valor es S\u00ed, impide que una aplicaci\u00f3n use directamente el hardware de la c\u00e1mara.\n\nEl valor predeterminado es S\u00ed.\n
ENC_KEYS_ENUM_OFFLINE_IOS=Acceso sin conexi\u00f3n
EXCHANGE_SERVER_TITLE_TASKS=Servidor Exchange de Secure Tasks
connectionSecurityLevel_tlsv10=tlsv10
REDIRECT_SYSTEM_LOGS_DESC=\nS\u00ed el valor es S\u00ed, se interceptan y se redirigen los registros de sistema o de consola de una aplicaci\u00f3n hacia la herramienta de diagn\u00f3sticos de Secure App. Si el valor es No, el uso de los registros de sistema o de consola de la aplicaci\u00f3n no se intercepta.\n\nEl valor predeterminado es S\u00ed.\n
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_TITLE=Periodo de gracia para requerir sesi\u00f3n de micro VPN (minutos)
DISABLE_LOCATION_DESC=\nSi el valor es S\u00ed, se impide que la aplicaci\u00f3n use los componentes de los servicios de localizaci\u00f3n geogr\u00e1fica (GPS o red).\n\nEl valor predeterminado es S\u00ed.\n
GEOFENCE_LATITUDE_TITLE=Latitud del punto central
DEFAULT_LOGGER_LEVEL_DESC_ANDROID=\nControla el nivel de detalle de la herramienta de captura de registros de diagn\u00f3sticos de Secure App. Cada nivel incluye los niveles de valores inferiores. Estos son los niveles disponibles\:\n0  - No se registra nada\n1  - Errores graves\n2  - Errores\n3  - Advertencias\n4  - Mensajes informativos\n5  - Mensajes informativos detallados\n6 a 15  - Niveles de depuraci\u00f3n del 1 al 10\n \n\nEl nivel predeterminado es el 4 (Mensajes informativos).\n
WORXNOTES_ACCOUNT_DESC=\nPermite definir las opciones de almacenamiento para las notas que crean los usuarios con Secure Notes. Si el valor es ShareFile y Exchange Server, el usuario puede elegir la opci\u00f3n de almacenamiento para sus notas. Si el valor es Solo ShareFile, las notas se almacenan en ShareFile. Si el valor es Solo Exchange, las notas se almacenan en un servidor Exchange Server. El valor predeterminado es ShareFile y Exchange Server.\n
PUBLIC_FILE_MIGRATION_WRITE=Escritura (WO/RW)
EPD_ROOTED_CRITERIA_DROID3_DESC=\n\n                  Los siguientes criterios determinan qu\u00e9 controles se realizan durante el an\u00e1lisis de vulnerabilidad de la ra\u00edz de EDP\n\n                  ** TestKeys\: Comprueba si el sistema operativo contiene la cadena "claves de prueba"\n                  ** RootedPackages\: Comprueba si el dispositivo tiene instalado alg\u00fan paquete en com\u00fan con los dispositivos liberados por rooting\n                  ** RootedBinaries\: Comprueba si el dispositivo tiene alg\u00fan archivo binario en la RUTA en com\u00fan con los dispositivos liberados por rooting\n                  ** OtaCerts\: comprueba si el dispositivo tiene o no el archivo/etc/security/otacerts.zip\n\n                  Los siguientes criterios est\u00e1n incluidos de forma predeterminada\: TestKeys;RootedPackages;RootedBins;OtaCerts\n\n              
PREFERRED_VPN_MODE_SHORTDESC=Modo preferido de micro VPN
NETWORK_ACCESS_TUNNELED=T\u00fanel a la red interna
FILE_ENCRYPTION_ENUM_APPLICATION=Aplicaci\u00f3n
INBOUND_DOCEX_WHITELIST_DESC=\nCuando el intercambio de documentos entrantes est\u00e1 restringido o bloqueado, las aplicaciones cuyo ID est\u00e9 incluido en esta lista de ID de aplicaciones, separados por comas (incluidas aplicaciones que no son MDX), podr\u00e1n enviar documentos a la aplicaci\u00f3n.\n
DISABLE_CAMERA_DESC_FORMS=\nSi el valor es S\u00ed, se impide que una aplicaci\u00f3n use directamente el hardware de la c\u00e1mara.\n\nEl valor predeterminado es No para Secure Forms.\n
IRM_DESC=\nS\u00ed el valor es S\u00ed, Secure Mail ofrece la funcionalidad de Information Rights Management (IRM) de Exchange.\n\nEl valor predeterminado es No.\n
BaseDN_DESC=\nNombre distintivo de base LDAP.\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
BLOCK_LOGS_TITLE=Bloquear registros de aplicaciones
NETWORK_ACCESS_DESC=\nImpide, permite o redirige la actividad de red de aplicaciones. Si se selecciona Sin restricciones, no se restringe el acceso de red. Si se selecciona Bloqueado, se bloquea todo el acceso de red. Si se selecciona T\u00fanel a la red interna, se usa un t\u00fanel VPN hacia la red interna para cada aplicaci\u00f3n para todo el acceso de red y se usan los par\u00e1metros de divisi\u00f3n de t\u00fanel de NetScaler. \n\nEl valor predeterminado es Sin restricciones.\n
PUSH_NOTIFICATIONS_TENANT_ID_DESC=\nSu ID de cliente de APNs, que se usa para identificar su cuenta en el servicio de notificaciones de Citrix. De forma predeterminada, este campo est\u00e1 vac\u00edo.\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_TITLE=Periodo de gracia de migraci\u00f3n (horas)
OUTBOUND_URLS_TITLE=Direcciones URL permitidas
ENABLE_GOOGLE_ANALYTICS_DESC=\nS\u00ed el valor es S\u00ed, Citrix recopila datos an\u00f3nimos con el fin de mejorar la calidad de los productos. Si el valor es No, no se recopilan datos.\n                \nEl valor predeterminado es S\u00ed.\n
ftuPreferredProvisioningAutoDiscovery=Direcci\u00f3n de correo electr\u00f3nico del usuario
REDIRECT_SYSTEM_LOGS_TITLE_ANDROID=Redirigir registros de la aplicaci\u00f3n
GOTOMEETING_AND_USER_ENTERED=GoToMeeting y datos introducidos por el usuario
JSONBasedEmailClassification_TITLE=Clasificaci\u00f3n de correos electr\u00f3nicos definida por JSON habilitada
STRING_EDP_APP_NON_COMPLIANCE_ENUM=Comportamiento de dispositivos no conformes
ENABLE_DRAFT_AUTO_SAVE__DESC=\nS\u00ed el valor es S\u00ed, Secure Mail admite el guardado autom\u00e1tico de mensajes en la carpeta de borradores. El valor predeterminado es S\u00ed.\n
OUTBOUND_URLS_DESC_IOS=\nLas aplicaciones iOS pueden enviar solicitudes URL a otras aplicaciones que se han registrado para gestionar esquemas espec\u00edficos (tales como "http\://"). Esto ofrece un mecanismo para que una aplicaci\u00f3n pueda transferir solicitudes de ayuda a otra aplicaci\u00f3n. \n\nEsta directiva sirve para filtrar las direcciones URL que se pasan desde esta aplicaci\u00f3n a otras aplicaciones para ser gestionadas (es decir, URL salientes). \n\nLa directiva debe tener el formato de lista de patrones, separados por comas, donde cada patr\u00f3n puede ir precedido de un signo m\u00e1s "+" o de un signo menos "-".  Las direcciones URL salientes se comparan con los patrones en el orden en que aparecen en la lista, hasta encontrar una coincidencia. Una vez comparados, se toma la acci\u00f3n que indique el prefijo.  Un prefijo "-" impide que la URL se pase a otra aplicaci\u00f3n para gestionarse. Un prefijo "+" permite que la URL se pase a otra aplicaci\u00f3n para gestionarse. Si no se ha proporcionado ning\u00fan prefijo "+" o "-" con el patr\u00f3n, se asume el prefijo "+" (permitir). Si hay un par de valores separados por  "\=", esto indica una sustituci\u00f3n donde las instancias de la primera cadena se sustituyen con la segunda cadena. Puede usar el prefijo de expresi\u00f3n regular "^" para buscar cadenas para anclarlo al comienzo de la URL. Si la direcci\u00f3n URL saliente no coincide con ning\u00fan patr\u00f3n de la lista, la URL se bloquea.\n\nPredeterminado\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxnotes\:\n
DEFAULT_LOGGER_LEVEL_TITLE=Nivel de registro predeterminado
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_EU_WEST=Europa-Oriente Medio-\u00c1frica
EDP_APP_NON_COMPLIANCE_ENUM_DESC=\n\n                  Le permite actuar cuando un dispositivo no cumple los requisitos m\u00ednimos de cifrado. El valor predeterminado es Permitir aplicaci\u00f3n despu\u00e9s de la advertencia. Le permite elegir una acci\u00f3n cuando un dispositivo no cumple los requisitos m\u00ednimos de cifrado. Seleccione Permitir aplicaci\u00f3n para que dicha aplicaci\u00f3n se ejecute como es habitual. Seleccione Permitir aplicaci\u00f3n despu\u00e9s de la advertencia para que esta se ejecute despu\u00e9s de que aparezca la advertencia. Seleccione Bloquear para impedir que la aplicaci\u00f3n se ejecute.\n                  \n                  El valor predeterminado es Permitir aplicaci\u00f3n despu\u00e9s de la advertencia.\n\n              
DOCEX_DESC=\nBloquea, permite o restringe operaciones de intercambio de documentos para esta aplicaci\u00f3n. Si el valor es Restringido, los documentos se pueden intercambiar solo con otras aplicaciones MDX. \n\nSi el valor es Sin restricciones, defina la directiva Habilitar cifrado con el valor S\u00ed, de modo que los usuarios puedan abrir documentos en aplicaciones no empaquetadas. Si la aplicaci\u00f3n que recibe el documento no es una aplicaci\u00f3n empaquetada o tiene el cifrado inhabilitado, MDX descifra el documento.\n\nEl valor predeterminado es Restringido.  \n
APPSETTINGS_CATEGORY=Par\u00e1metros de la aplicaci\u00f3n
OUTBOUND_URLS_DESC_IOS_FORMS=\nLas aplicaciones iOS pueden enviar solicitudes URL a otras aplicaciones que se han registrado para gestionar esquemas espec\u00edficos (tales como "http\://"). Esto ofrece un mecanismo para que una aplicaci\u00f3n pueda transferir solicitudes de ayuda a otra aplicaci\u00f3n. \n\nEsta directiva sirve para filtrar las direcciones URL que se pasan desde esta aplicaci\u00f3n a otras aplicaciones para ser gestionadas (es decir, URL salientes). \n\nLa directiva debe tener el formato de lista de patrones, separados por comas, donde cada patr\u00f3n puede ir precedido de un signo m\u00e1s "+" o de un signo menos "-".  Las direcciones URL salientes se comparan con los patrones en el orden en que aparecen en la lista, hasta encontrar una coincidencia. Una vez comparados, se toma la acci\u00f3n que indique el prefijo.  Un prefijo "-" impide que la URL se pase a otra aplicaci\u00f3n. Un prefijo "+" permite que la URL se pase a otra aplicaci\u00f3n para gestionarse. Si no se ha proporcionado ning\u00fan prefijo "+" o "-" con el patr\u00f3n, se asume el prefijo "+" (permitir). Si hay un par de valores separados por  "\=", esto indica una sustituci\u00f3n donde las instancias de la primera cadena se sustituyen con la segunda cadena. Puede usar el prefijo de expresi\u00f3n regular "^" para buscar cadenas para anclarlo al comienzo de la URL. Si la direcci\u00f3n URL saliente no coincide con ning\u00fan patr\u00f3n de la lista, la URL se bloquea.\n\nPredeterminado\:  \n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2w-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^ctxinternalmail\:\n  +^ctxmail\:\n
FILE_ENCRYPTION_VERSION_TITLE=Versi\u00f3n de cifrado del archivo
EPD_ROOTED_PACKAGES_TITLE=Lista de paquetes EDP liberados por rooting
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_US_EAST=Am\u00e9rica
MVPN_NETWORK_ACCESS_DESC=\n                Impide, permite o redirige el acceso de red de la aplicaci\u00f3n. \n                \n                Con la opci\u00f3n Sin restricciones, no se restringe el acceso de red.\n                Con la opci\u00f3n Bloqueado, se bloquea todo el acceso de red.\n                Use la opci\u00f3n T\u00fanel - SSO web para conexiones que requieran Single Sign-On (SSO). Se crea un t\u00fanel VPN por aplicaci\u00f3n en este modo inicial en la red empresarial y se usan los par\u00e1metros de t\u00fanel dividido de Citrix Gateway.\n                Nota\: A partir de MDX 22.3.0, las directivas "T\u00fanel - VPN completo" y "T\u00fanel - VPN completo y SSO web" quedan retiradas. \n                \n                Esta directiva reemplaza las directivas anteriores de Acceso de red, Modo preferido de VPN y Permitir cambio de modo de VPN. Para seguir usando los par\u00e1metros previos, seleccione la opci\u00f3n Utilizar par\u00e1metros anteriores. Esta opci\u00f3n no est\u00e1 disponible en Intune. Citrix recomienda encarecidamente que actualice esta directiva a uno de los valores nuevos.
CONNECTION_SECURITY_LEVEL_DESC=\nDetermina la versi\u00f3n m\u00ednima de TLS/SSL utilizada para las conexiones. Si es TLS, las conexiones admiten todos los protocolos TLS. Si es SSLv3 y TLS, las conexiones admiten SSL 3.0 y TLS.\n\nEl valor predeterminado es TLS.\n
3RDP_STRING_ENABLE_ENCRYPTION=Habilitar cifrado MDX
OBFUSCATE_LOGS_TITLE=Ocultar las URL en los registros
ENCRYPT_LOGS_TITLE=Cifrar registros
GEOFENCE_LATITUDE_DESC=\nLatitud (coordenada Y) del punto central de la geocerca de punto o radio, a cuyo per\u00edmetro se restringe el funcionamiento de una aplicaci\u00f3n. Si se intenta ejecutar la aplicaci\u00f3n fuera de la geocerca configurada, la aplicaci\u00f3n permanece bloqueada.\n\nInd\u00edquelo en formato de grados con signo negativo o positivo (GGG.gggg); por ejemplo, "43.06581". Las latitudes meridionales deben ir precedidas de un signo menos.\n\nEl valor predeterminado es 0.\n
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_ANDROID=\nS\u00ed el valor es S\u00ed, Secure Notes acepta todos los certificados SSL (v\u00e1lidos o no) y permite el acceso.\nSi el valor es No, Secure Notes bloquea el acceso cuando se produce un error de certificado y muestra una advertencia.\n\nEl valor predeterminado es No.\n
NETWORK_ACCESS_DESC_SALESFORCEONE=\nImpide, permite o redirige la actividad de red de aplicaciones. Si se selecciona Sin restricciones, no se restringe el acceso de red. Si se selecciona Bloqueado, se bloquea todo el acceso de red. Si se selecciona T\u00fanel a la red interna, se usa un t\u00fanel VPN hacia la red interna para cada aplicaci\u00f3n para todo el acceso de red y se usan los par\u00e1metros de divisi\u00f3n de t\u00fanel de NetScaler.\n\nEl valor predeterminado para Citrix for Salesforce es T\u00fanel a la red interna.\n
STRING_SHARED_DEVICES_ONLY=Solo dispositivos compartidos
CONVERSATION_HISTORY_DESC=\nEsta directiva define cu\u00e1nto tiempo se almacena el historial de conversaciones en el cliente Secure Chat del dispositivo. Secure Chat borrar\u00e1 todo el historial de conversaciones del dispositivo transcurrido este periodo de tiempo. El valor predeterminado es Sin l\u00edmite.\n
AUTH_DESC=\ \nCuando est\u00e1 habilitado el t\u00fanel hacia la red interna, esta directiva habilita un proxy local con redireccionamiento a NetScaler Gateway. Esto habilita Single Sign-On (SSO) al permitir que NetScaler Gateway responda a los desaf\u00edos de autenticaci\u00f3n.  \n
GEOFENCE_LONGITUDE_TITLE=Longitud del punto central
DISABLE_SCREENCAP_EXPLANATION=\nS\u00ed el valor es S\u00ed, impide que los usuarios tomen capturas de pantalla mientras la aplicaci\u00f3n se est\u00e1 ejecutando. Adem\u00e1s, cuando el usuario cambia de aplicaci\u00f3n, oscurece la pantalla de la aplicaci\u00f3n. El valor predeterminado es S\u00ed.\n\nCuando se usa la comunicaci\u00f3n NFC (Near Field Communication) de Android, algunas aplicaciones toman una captura de pantalla de s\u00ed mismas antes de transmitir el contenido. Para habilitar esta funcionalidad en una aplicaci\u00f3n empaquetada, cambie el valor de la directiva Bloquear captura de pantalla a Inhabilitado.\n
O365_HOSTNAME=Office 365 Exchange Server
EXCHANGE_SERVER_TITLE_MAIL=Servidor Exchange de Secure Mail
EmailClassification_TITLE=Clasificaci\u00f3n de correo electr\u00f3nico
DISABLE_AIRDROP_TITLE=Bloquear AirDrop
DISABLE_PHOTO_LIBRARY_DESC_FORMS=\nS\u00ed el valor es S\u00ed, se impide que una aplicaci\u00f3n tenga acceso a la fototeca del dispositivo.\n\nEl valor predeterminado es No para Secure Forms.\n
USER_DOMAIN_TITLE_TASKS=Dominio de usuario de Secure Tasks
SECUREWEB_DOMAINS_DESC=\nEsta directiva solo se aplica a las entradas de la directiva Direcciones URL permitidas que redirige una URL a Secure Web (^http\:\=ctxmobilebrowser\: y ^https\:\=ctxmobilebrowsers\: ).\n\nAgregue una lista de nombres de dominio completo (FQDN) o sufijos DNS, separados por comas, que pueden redirigirse a Secure Web. Si esta directiva est\u00e1 vac\u00eda (la opci\u00f3n predeterminada), se permite que todos los dominios se redirijan a Secure Web. En cambio, si esta directiva contiene entradas, solo las URL cuyos campos de host coincidan con al menos un elemento de la lista (por cotejo de sufijos DNS) se redirigir\u00e1n a Secure Web. Todas las dem\u00e1s URL se env\u00edan sin cambios a iOS (sin pasar por Secure Web).\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
BOT_SERVER_TITLE=Asignaciones de servidor de chat Lync
AddTeamsMeeting_TITLE=Integraci\u00f3n de Microsoft Teams
EXPORTABLE_CONTACT_FIELDS_DESC_ANDROID=\nControla los campos de contacto que se sincronizan con la libreta de direcciones. Si se selecciona Todo, se sincronizan todos los campos de los contactos. Si se selecciona Nombre y tel\u00e9fono, se sincronizan todos los campos relacionados del contacto con nombre y tel\u00e9fono. Si se selecciona Nombre, tel\u00e9fono y correo electr\u00f3nico, se sincronizan todos los campos del contacto relacionados con nombre, tel\u00e9fono y correo electr\u00f3nico.\n\nEl valor predeterminado es Todo.\n
PUSH_NOTIFICATIONS_TENANT_ID_TITLE=ID de cliente de notificaciones push
DEFAULT_LOGGER_LEVEL_UNITS=nivel
OBSCURESCREEN_DESC=\nS\u00ed el valor es S\u00ed, cuando los usuarios cambian de aplicaci\u00f3n, la pantalla se oscurece. Esta directiva impide que iOS grabe el contenido de la pantalla y muestre vistas en miniatura.\n\nEl valor predeterminado es S\u00ed.\n
CITRIX_REPORTING_WIFIONLY_DESC=\nSi el valor es S\u00ed, Citrix env\u00eda informes de errores y diagn\u00f3sticos solo cuando est\u00e1 conectado a una red Wi-Fi.\n\nEl valor predeterminado es S\u00ed.\n
PREFERRED_VPN_MODE_TITLE=Modo preferido de VPN
O365PreferredAuthMechanismClientCertificate=Usar OAuth con certificado de cliente
INBOUND_DOCEX_DESC_CTXMAM=\n                    Bloquea, restringe o permite operaciones de intercambio de documentos entrantes para esta aplicaci\u00f3n. Si el valor es Restringido, los documentos se pueden intercambiar solo con otras aplicaciones CTXMAM. El valor predeterminado es Sin restricciones.\n\n                    Si el valor es Bloqueado o Restringido, se puede usar la directiva Lista de intercambio de documentos entrantes permitidos para especificar aplicaciones que s\u00ed pueden enviar documentos a esta aplicaci\u00f3n.\n\n                    Opciones\: Sin restricciones, Bloqueado o Restringido\n                
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC=\nLa regi\u00f3n donde se encuentra el host de APNs para los usuarios de Secure Mail. Las opciones son Am\u00e9rica, Europa-Oriente Medio-\u00c1frica y Asia-Pac\u00edfico.\n\nEl valor predeterminado es Am\u00e9rica.\n
AUTO_POPULATE_USERNAME_DESC=\nSi est\u00e1 habilitada, el nombre de usuario se rellenar\u00e1 autom\u00e1ticamente en la interfaz de usuario de aprovisionamiento de cuentas.\n
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\nContiene una lista de rutas de archivo, separadas por comas. Cada ruta es una expresi\u00f3n regular que representa uno o varios archivos que no deben cifrarse. Las rutas de archivo son relativas a sandboxes internos y externos.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
BGSERVICES_TICKET_EXPIRE_SHORTDESC=Periodo de validez del t\u00edquet de servicio de red en segundo plano
CITRIX_REPORTING_DESC=\nSi el valor es S\u00ed, Citrix recopila informes de errores y diagn\u00f3sticos para ayudar a solucionar problemas. Si el valor es No, Citrix no recopila datos.\n\nEl valor predeterminado es No.\n
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_TITLE=Omitir comprobaci\u00f3n de contactos
AUTHENTICATION_DESC=\nDetermina si la aplicaci\u00f3n requiere un inicio de sesi\u00f3n en la organizaci\u00f3n para ejecutarse. El valor predeterminado es Solo reto sin conexi\u00f3n. Si se define con el valor Inicio de sesi\u00f3n de red, la aplicaci\u00f3n requiere un inicio de sesi\u00f3n de red para utilizarse y solo se permite usarla con conexi\u00f3n. Si se elige el valor Solo reto sin conexi\u00f3n, la aplicaci\u00f3n puede ejecutarse con un reto de contrase\u00f1a sin conexi\u00f3n. Si se elige No requerido, la aplicaci\u00f3n no requiere la autenticaci\u00f3n del usuario. La opci\u00f3n Acceso sin conexi\u00f3n permitido despu\u00e9s de un reto est\u00e1 obsoleta.\n\nUna vez agotado el Periodo m\u00e1ximo sin conexi\u00f3n, es necesario un inicio de sesi\u00f3n de red.\n
STRING_PIN_OR_PASSCODE=PIN o c\u00f3digo de acceso de dispositivo
DEFAULT_EMAIL_NOTIFICATION=Notificaci\u00f3n predeterminada de correo electr\u00f3nico
STRING_USE_SECURE_CONNECTION=Usar conexi\u00f3n segura
DISABLE_DICTATION_DESC=\nS\u00ed el valor es S\u00ed, impide que una aplicaci\u00f3n utilice directamente los servicios de dictado.\n\nEl valor predeterminado es S\u00ed.\n
PUBLIC_FILE_MIGRATION_DESC=\nEsta directiva solo se aplica cuando la directiva Cifrado de archivos p\u00fablicos est\u00e1 habilitada (es decir, cuando se ha cambiado el valor Inhabilitado por el valor Grupo de seguridad o por el valor Aplicaci\u00f3n). Esta directiva es aplicable solo a archivos p\u00fablicos no cifrados existentes y especifica cu\u00e1ndo se cifrar\u00e1n dichos archivos.\n            \nEl valor Inhabilitado significa que los archivos existentes no se cifran. La opci\u00f3n Escritura (WO/RW) cifra los archivos existentes solo cuando se abren para solo escritura (WO) o para lectura-escritura (RW). La opci\u00f3n Cualquiera cifra los archivos existentes cuando se abren en cualquier modo.\n\nEl valor predeterminado es Escritura (WO/RW).\n\nNota\: Los archivos nuevos o archivos existentes no cifrados que se sobrescriben cifran los archivos de reemplazo en todos los casos..\nAdvertencia\: El cifrado de un archivo p\u00fablico existente hace que el archivo no est\u00e9 disponible para otras aplicaciones que no tengan la misma clave de cifrado.\n
DISABLE_REQUIRED_UPGRADE_DESC_PAS=\n                Inhabilita el requisito de que los usuarios deban actualizar a la versi\u00f3n m\u00e1s reciente de la aplicaci\u00f3n en el App Store.\n                \n                El valor predeterminado es S\u00ed.\n            
O365_PREFERRED_AUTH_MECHANISM_TITLE=Mecanismo de autenticaci\u00f3n de Office 365
DISABLE_NFC_TITLE=Bloquear NFC
LOCK_SCREEN_NOTIFICATION_TITLE=Control de notificaciones en pantalla bloqueada
O365_PREFERRED_AUTH_MECHANISM_DESC=\nEsta directiva indica el mecanismo de OAuth utilizado para la autenticaci\u00f3n durante la configuraci\u00f3n de una cuenta en Office 365.\n    1. No usar OAuth: No se utiliza OAuth y Secure Mail utiliza la autenticaci\u00f3n b\u00e1sica para la configuraci\u00f3n de la cuenta.\n    2. Usar OAuth con nombre de usuario y contrase\u00f1a: El usuario debe proporcionar su nombre de usuario / contrase\u00f1a y opcionalmente un c\u00f3digo MFA para el flujo de OAuth.\n    3. Usar OAuth con certificado de cliente: El usuario autenticar\u00e1 el flujo de OAuth mediante un certificado de cliente.\nEl valor predeterminado es "No usar OAuth".\n
NETWORK_ACCESS_TUNNELED_FULLVPN_UNSUPPORTED=T\u00fanel - VPN completo (no se admite)
DISABLE_SOCIALMEDIA_TITLE=Bloquear API de Facebook y Twitter
ReportPhishingMailAddress_TITLE=Direcciones para notificar correo de phishing
ANALYTICS_DETAIL_TITLE=Nivel de detalle de Google Analytics
MVPN_CLIENT_ID_TITLE=ID del cliente NetScaler Gateway
STRING_NAME_AND_PHONE=Nombre y tel\u00e9fono
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI_DESC=\nS\u00ed el valor es S\u00ed, la opci\u00f3n de Secure Mail Descargar adjuntos est\u00e1 habilitada, de modo que los usuarios, de manera predeterminada, pueden descargar datos adjuntos sobre redes Wi-Fi internas permitidas. Si el valor es No, la opci\u00f3n Descargar adjuntos estar\u00e1 inhabilitada en Secure Mail, de modo que, de manera predeterminada, los usuarios no podr\u00e1n descargar datos adjuntos por Wi-Fi.\n\nEl valor predeterminado es No.\n
OBSCURESCREEN_TITLE=Oscurecer contenido de pantalla
WW_ENABLE_WEBPASSWORD_CACHING_DESC_ANDROID=\nCuando los usuarios de Secure Web introducen credenciales para acceder o solicitar un recurso Web, esta directiva determina si Secure Web guarda en cach\u00e9 la contrase\u00f1a en el dispositivo, de forma silenciosa. Esta directiva se aplica a contrase\u00f1as introducidas en cuadros de di\u00e1logo de autenticaci\u00f3n, no a contrase\u00f1as introducidas en formularios Web.\n\nS\u00ed el valor es S\u00ed, Secure Web guarda en cach\u00e9 todas las contrase\u00f1as que los usuarios introducen cuando solicitan un recurso Web. Si el valor es No, Secure Web no guarda en cach\u00e9 las contrase\u00f1as y elimina las contrase\u00f1as que ya se hayan guardado en cach\u00e9. El valor predeterminado es No.\n
SMIME_PUBLICCERTSOURCE_TITLE=Origen de certificado p\u00fablico S/MIME
ENABLE_GOOGLE_ANALYTICS_TITLE=Habilitar Google Analytics
DISABLE_LOOKUP_DESC=\n                S\u00ed el valor es S\u00ed, impide que una aplicaci\u00f3n utilice la funci\u00f3n Buscar, que busca texto resaltado en el Diccionario, iTunes, App Store, horarios de pel\u00edculas, ubicaciones cercanas, etc\u00e9tera.\n\nEl valor predeterminado es S\u00ed.\n            
ENC_KEYS_TITLE=Claves de cifrado
REDIRECT_SYSTEM_LOGS_SHORTDESC_ANDROID=Redirigir registros de la aplicaci\u00f3n a la herramienta de diagn\u00f3sticos de Secure App
BLOCK_JAILBROKEN_TITLE=Bloquear si est\u00e1 liberado por jailbreak o rooting
REQUIRE_DEVICE_ENCRYPTION_DESC=\nSi el valor es S\u00ed, la aplicaci\u00f3n se bloquea en el caso de que el dispositivo no tenga configurado el cifrado. Si el valor es No, la aplicaci\u00f3n se podr\u00e1 ejecutar incluso aunque el dispositivo no tenga configurado el cifrado. El valor predeterminado es No.\n\nNota\: Esta directiva se admite solamente en Android 3.0 (Honeycomb). Cuando se configura con el valor S\u00ed, se impide que la aplicaci\u00f3n se ejecute en versiones anteriores a esta.\n\nEl valor predeterminado es No.\n
ConnectionSecurityLevel_sslv3_tls=SSLv3 y TLS
EDP_DISABLE_MIGRATION_DESC=\n            Si el valor es S\u00ed, la aplicaci\u00f3n no descifrar\u00e1 archivos ni bases de datos como parte de la migraci\u00f3n de la administraci\u00f3n de cifrado.\n            \n            El valor predeterminado es No.\n        
DISABLE_SMS_TITLE=Bloquear redacci\u00f3n de SMS
TIME_90_DAYS=90 d\u00edas
PERMIT_VPN_MODE_SWITCHING_DESC=\nCuando se usa un t\u00fanel hacia la red interna, esta directiva permite cambiar entre los modos de VPN autom\u00e1ticamente seg\u00fan sea necesario. S\u00ed el valor es S\u00ed, una solicitud de red que falle debido a una solicitud de autenticaci\u00f3n que no puede gestionarse en el modo VPN preferido, volver\u00e1 a intentarse en el modo alternativo. Por ejemplo, los retos del servidor para certificados del cliente se pueden gestionar en el modo de T\u00fanel completo pero no cuando se usa el modo de Exploraci\u00f3n segura. Igualmente, es m\u00e1s probable que los retos de autenticaci\u00f3n HTTP se gestionen con Single Sign-on cuando se usa el modo de Exploraci\u00f3n segura. Si el valor es No, solo se usar\u00e1 el modo preferido de VPN.\n\nEl valor predeterminado es No.\n
OUTBOUND_URLS_DESC_IOS_NOTE=\nLas aplicaciones iOS pueden enviar solicitudes URL a otras aplicaciones que se han registrado para gestionar esquemas espec\u00edficos (tales como "http\://"). Esto ofrece un mecanismo para que una aplicaci\u00f3n pueda transferir solicitudes de ayuda a otra aplicaci\u00f3n. \n\nEsta directiva sirve para filtrar las direcciones URL que se pasan desde esta aplicaci\u00f3n a otras aplicaciones para ser gestionadas (es decir, URL salientes). \n\nLa directiva debe tener el formato de lista de patrones, separados por comas, donde cada patr\u00f3n puede ir precedido de un signo m\u00e1s "+" o de un signo menos "-".  Las direcciones URL salientes se comparan con los patrones en el orden en que aparecen en la lista, hasta encontrar una coincidencia. Una vez comparados, se toma la acci\u00f3n que indique el prefijo.  Un prefijo "-" impide que la URL se pase a otra aplicaci\u00f3n para gestionarse. Un prefijo "+" permite que la URL se pase a otra aplicaci\u00f3n para gestionarse. Si no se ha proporcionado ning\u00fan prefijo "+" o "-" con el patr\u00f3n, se asume el prefijo "+" (permitir). Si hay un par de valores separados por  "\=", esto indica una sustituci\u00f3n donde las instancias de la primera cadena se sustituyen con la segunda cadena. Puede usar el prefijo de expresi\u00f3n regular "^" para buscar cadenas para anclarlo al comienzo de la URL. Si la direcci\u00f3n URL saliente no coincide con ning\u00fan patr\u00f3n de la lista, la URL se bloquea.\n\nPredeterminado\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxtasks\:\n  +^ctxsalesforce\:\n
UPGRADE_GRACE_PERIOD_DESC=\nDefine el periodo de gracia durante el cual una aplicaci\u00f3n puede seguir utiliz\u00e1ndose despu\u00e9s de que el sistema haya detectado que hay una actualizaci\u00f3n disponible para ella.\n\nNota\: No se recomienda usar un valor de cero ya que esto impedir\u00eda inmediatamente seguir usando una aplicaci\u00f3n en ejecuci\u00f3n hasta que la actualizaci\u00f3n se descargara e instalara (sin advertir al usuario). Esto podr\u00eda dar lugar a una situaci\u00f3n en la que un usuario que estuviera usando una aplicaci\u00f3n tuviera que salir de la misma (y perder su trabajo) para dejar que se aplique la actualizaci\u00f3n requerida.\n\nEl valor predeterminado es 168 horas (7 d\u00edas).\n
DISABLE_BACKUP_TITLE=Bloquear copia de seguridad de archivos
EXPLICIT_LOGOFF_NOTIFICATION_DESC=\nSi el valor es Habilitado, la aplicaci\u00f3n se activar\u00e1 expl\u00edcitamente para informarle de un cierre de sesi\u00f3n de usuario. Si el valor es Inhabilitado, la aplicaci\u00f3n no se activar\u00e1 durante el cierre de sesi\u00f3n de un usuario. Si el valor es Solo dispositivos compartidos, la aplicaci\u00f3n se activar\u00e1 durante el cierre de sesi\u00f3n de un usuario solo si el dispositivo est\u00e1 configurado como dispositivo compartido.\n\nEl valor predeterminado es Inhabilitado.\n
PASTE_DESC_CTXMAM=\n                    Bloquea, permite o restringe las operaciones de pegado del portapapeles para esta aplicaci\u00f3n. Cuando se usa el valor Restringido, los datos de portapapeles pegados provienen de un portapapeles privado que solo est\u00e1 disponible para las aplicaciones CTXMAM.\n\n                    El valor predeterminado es Sin restricciones.\n                
INTERNAL_DOMAINS_TITLE=Dominios internos
DISABLE_QUICKLOOK_TITLE=Inhabilitar la actividad de Vista r\u00e1pida
SDK_MODE_CONTROL_DESC=\n                  Las directivas del SDK de la administraci\u00f3n de aplicaciones m\u00f3viles (SDK de MAM) reflejan las directivas m\u00e1s recientes. Con el tiempo, MDX Toolkit y MDX Service se retirar\u00e1n. El SDK de MAM ofrecer\u00e1 SDK individuales que los desarrolladores de terceros podr\u00e1n integrar en sus aplicaciones m\u00f3viles.\n              
MVPN_DISABLE_TCP_REDIRECT_TITLE=Inhabilitar redirecci\u00f3n de t\u00fanel completo mVPN (nivel TCP)
ENABLE_SHAREFILE_DESC=\nPermite a los usuarios utilizar ShareFile para transferir archivos.\n\nEl valor predeterminado es S\u00ed.\n
STRING_RESTRICTED=Restringido
STRING_USE_PREVIOUS_UNSUPPORTED=Usar los par\u00e1metros anteriores (no se admite)
LdapServerAddress_DESC=\nDirecci\u00f3n del servidor LDAP incluido el n\u00famero de puerto.\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
BGSERVICES_SHORTDESC=Servicios permitidos para acceso en segundo plano
LdapServerAddress_TITLE=Direcci\u00f3n de servidor LDAP
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_DESC=\nContiene una lista de rutas de archivo, separadas por comas. Cada ruta es una expresi\u00f3n regular que representa uno o varios archivos que no deben cifrarse. Las rutas de archivo son relativas al almacenamiento externo predeterminado y a cualquier almacenamiento externo espec\u00edfico del dispositivo. \n
SMIME_CERTSOURCE_DERIVEDCREDENTIAL_VAULT=Credenciales derivadas
MVPN_ONLINE_SESSION_REQUIRED_DESC=\n                Si este par\u00e1metro est\u00e1 activado, se requiere una sesi\u00f3n VPN activa en la red empresarial.\n                Si est\u00e1 desactivado, no se requiere ninguna sesi\u00f3n VPN activa.\n                \n                Esta directiva reemplaza la directiva anterior "Sesi\u00f3n con conexi\u00f3n requerida". Si prefiere utilizar la configuraci\u00f3n anterior puede seleccionar la opci\u00f3n Utilizar par\u00e1metros anteriores. Esta opci\u00f3n no est\u00e1 disponible en Intune. Citrix recomienda encarecidamente que actualice esta directiva a uno de los valores nuevos.\n            
DISABLE_MICROPHONE_DESC_WORKFLOW=\nS\u00ed el valor es S\u00ed, impide que una aplicaci\u00f3n use directamente el hardware del micr\u00f3fono.\n\nEl valor predeterminado es No para Citrix ShareFile Workflows.\n
WORXNOTES_ACCOUNT_TITLE=Opciones de almacenamiento de Secure Notes
DEFAULT_DELETE_LOCAL_FILE_TITLE=Eliminar archivos locales
OUTBOUND_URLS_DESC_IOS_TASKS=\nLas aplicaciones iOS pueden enviar solicitudes URL a otras aplicaciones que se han registrado para gestionar esquemas espec\u00edficos (tales como "http\://"). Esto ofrece un mecanismo para que una aplicaci\u00f3n pueda transferir solicitudes de ayuda a otra aplicaci\u00f3n. \n\nEsta directiva sirve para filtrar las direcciones URL que se pasan desde esta aplicaci\u00f3n a otras aplicaciones para ser gestionadas (es decir, URL salientes). \n\nLa directiva debe tener el formato de lista de patrones, separados por comas, donde cada patr\u00f3n puede ir precedido de un signo m\u00e1s "+" o de un signo menos "-".  Las direcciones URL salientes se comparan con los patrones en el orden en que aparecen en la lista, hasta encontrar una coincidencia. Una vez comparados, se toma la acci\u00f3n que indique el prefijo.  Un prefijo "-" impide que la URL se pase a otra aplicaci\u00f3n para gestionarse. Un prefijo "+" permite que la URL se pase a otra aplicaci\u00f3n para gestionarse. Si no se ha proporcionado ning\u00fan prefijo "+" o "-" con el patr\u00f3n, se asume el prefijo "+" (permitir). Si hay un par de valores separados por  "\=", esto indica una sustituci\u00f3n donde las instancias de la primera cadena se sustituyen con la segunda cadena. Puede usar el prefijo de expresi\u00f3n regular "^" para buscar cadenas para anclarlo al comienzo de la URL. Si la direcci\u00f3n URL saliente no coincide con ning\u00fan patr\u00f3n de la lista, la URL se bloquea.\n\nPredeterminado\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxinternalmail\:\n  +^ctxnotes\:\n
ACCEPT_ALL_SSL_CERTS_WORXCHAT_DESC=\nS\u00ed el valor es S\u00ed, Secure Tasks acepta todos los certificados SSL (v\u00e1lidos o no) y permite el acceso.\nSi el valor es No, Secure Tasks bloquea el acceso cuando se produce un error de certificado y muestra una advertencia.\n\nEl valor predeterminado es No.\n
WIFI_NETWORKS_TITLE=Redes WiFi internas
STEPUP_AUTH_TITLE=Dispositivo Citrix Gateway alternativo
USER_DOMAIN_TITLE_NOTE=Dominio de usuario de Secure Notes
SECURITY_APPINTERACTION_OUTBOUNDURL_CATEGORY=Interacci\u00f3n de aplicaciones (URL de salida)
TIME_1_MONTH=1 mes
MAX_LOG_FILE_SIZE_UNITS=Mbytes
SECURE_VIEWER_FALSE=falso
ALLOW_OFFLINE_DOCUMENTS_TITLE=Permitir documentos sin conexi\u00f3n
VPN_MODE_SWITCH_DESC_DEFAULT_OFF=\nCuando se usa un t\u00fanel hacia la red interna, esta directiva permite cambiar entre los modos de VPN autom\u00e1ticamente seg\u00fan sea necesario. S\u00ed el valor es S\u00ed, una solicitud de red que falle debido a una solicitud de autenticaci\u00f3n que no puede gestionarse en el modo VPN preferido volver\u00e1 a intentarse en el modo alternativo. Por ejemplo, los retos del servidor para certificados del cliente se pueden gestionar en el modo T\u00fanel completo pero no cuando se usa el modo Exploraci\u00f3n segura. Igualmente, es m\u00e1s probable que los retos de autenticaci\u00f3n HTTP se gestionen con Single Sign-On cuando se usa el modo Exploraci\u00f3n segura. Si el valor es No, solo se usar\u00e1 el modo de VPN preferido.\nEl valor predeterminado es No.\n
SECURE_VIEWER_DESC_SHAREFILE=\nS\u00ed el valor es S\u00ed, el cliente ShareFile usa un visor seguro en lugar de la funci\u00f3n Vista r\u00e1pida de iOS. El visor seguro basado en MDX garantiza que las operaciones de cortar, copiar y pegar solo pueden realizarse entre aplicaciones empaquetadas por MDX. Si el valor es No, el visor seguro no se utiliza. El valor predeterminado es S\u00ed.\n            
GEOFENCE_CATEGORY=Geocerca de la aplicaci\u00f3n
EmailClassification_Namespace_TITLE=Espacio de nombres de clasificaci\u00f3n de correo
DISABLE_REQUIRED_UPGRADE_DESC=\n                Inhabilita el requisito de que los usuarios deban actualizar a la versi\u00f3n m\u00e1s reciente de la aplicaci\u00f3n en el App Store.\n                \n                El valor predeterminado es No.\n            
STRING_EDPAPPCOMPLIANCENUM_DESC=\n            \n            Le permite actuar cuando un dispositivo no cumple los requisitos m\u00ednimos de cifrado. El valor predeterminado es Permitir aplicaci\u00f3n despu\u00e9s de la advertencia. Le permite elegir una acci\u00f3n cuando un dispositivo no cumple los requisitos m\u00ednimos de cifrado. Seleccione Permitir aplicaci\u00f3n para que dicha aplicaci\u00f3n se ejecute como es habitual. Seleccione Permitir aplicaci\u00f3n despu\u00e9s de la advertencia para que esta se ejecute despu\u00e9s de que aparezca la advertencia. Seleccione Bloquear para impedir que la aplicaci\u00f3n se ejecute. El valor predeterminado es Permitir aplicaci\u00f3n despu\u00e9s de la advertencia.\n            \n        
EXCLUDE_URL_FILTER_FOR_DOMAINS_DESC=\nEsta directiva excluye las URL salientes del filtro URL permitidas.\n\nAgregue una lista de nombres de dominio completos (FQDN) o sufijos DNS, separados por comas, para excluirlos del filtro URL permitidas. Si esta directiva est\u00e1 vac\u00eda (el valor predeterminado), el filtro URL permitidas definido procesa todas las URL. Si la directiva contiene entradas, las URL cuyos campos de host coincidan con al menos un elemento de la lista (mediante cotejo del sufijo DNS) se env\u00edan sin cambios a iOS, sin aplicarles la l\u00f3gica del filtro URL permitidas.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
EPD_ROOTED_BINARIES_DROID3_DESC=\n\n                  La lista de binarios de la RUTA de una aplicaci\u00f3n que provocan un error en la verificaci\u00f3n de vulnerabilidad de la ra\u00edz de EDP\n\n                  Los siguientes binarios est\u00e1n habilitados de forma predeterminada\:\n\n                  ** su\n                  ** sukernel\n                  ** supolicy\n                  ** daemonsu\n                  ** sush\n                  ** busybox\n                  ** .su\n                  ** su-backup\n                 ** mu\n\n              
SMIME_LDAP_ACCESS_ANONYMOUSLY_DESCRIPTION=\nSi el valor de esta directiva es S\u00ed, Secure Mail puede efectuar b\u00fasquedas LDAP sin autenticaci\u00f3n previa.\nEl valor predeterminado es No.\n
INTERNAL_NETWORK_TITLE=Requerir red interna
SMIME_LDAP_ACCESS_ANONYMOUSLY_TITLE=Acceso an\u00f3nimo a LDAP
EXPORT_CALENDAR_DESC=\nEsta directiva permite exportar los eventos del calendario de Secure Mail al calendario personal. Puede ver sus eventos en su calendario personal. Puede editar los eventos usando Secure Mail.\n\nEl valor predeterminado es Hora de la reuni\u00f3n.\n        
EXPORT_LEVEL_NONE=Ninguno (No exportar)
MeetingDomains_DESC=\nEsta directiva contiene una lista de dominios separados por comas utilizados para las reuniones de Skype Empresarial.\nSecure Mail ya gestiona las reuniones con prefijo URL como los siguientes\:\n1. https\://join.\n2. https\://meet.\n3. https\://lync.\nCon esta directiva, se pueden agregar otros dominios de Skype Empresarial, con el formato\nhttps\://*dominio*.\nEl dominio puede ser una cadena de caracteres alfanum\u00e9ricos y no puede contener ning\u00fan car\u00e1cter especial. No introduzca la secuencia https\:// previa ni el punto siguiente.\n\nEjemplo\:\nSi el valor de la directiva es "dominio1,dominio2", los prefijos URL admitidos para Skype Empresarial ser\u00edan\:\nhttps\://dominio1.\nhttp\://dominio1.\nhttps\://dominio2.\nhttp\://dominio2.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n        
EXCLUSION_LIST_DESC=\n                Agregue una lista de nombres de dominio completos (FQDN) o sufijos DNS, separados por comas, a los que podr\u00e1 acceder directamente en lugar de utilizar el t\u00fanel con NetScaler Gateway. Esta directiva solo se aplica al modo T\u00fanel-SSO web cuando Citrix Gateway est\u00e1 configurado con el modo Split tunnel reverse.\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n                \n                De forma predeterminada, este campo est\u00e1 vac\u00edo.\n            
AUTH_FAILURES_BEFORE_LOCK_TITLE=Fallos de autenticaci\u00f3n previos al bloqueo
OVERRIDE_NATIVE_CONTACTS_CONFIG_CHECK_DESC=\nEsta directiva determina si Secure Mail debe omitir la comprobaci\u00f3n de contactos en otra cuenta Exchange del dispositivo.\n\nS\u00ed el valor es S\u00ed, la aplicaci\u00f3n sincroniza los contactos en el dispositivo incluso aunque est\u00e9 configurada otra cuenta Exchange. Si el valor es No, la aplicaci\u00f3n seguir\u00e1 bloqueando la sincronizaci\u00f3n de contactos. El valor predeterminado es S\u00ed.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_WORXMAIL=\nSi el valor es Inhabilitado, la aplicaci\u00f3n no se activar\u00e1 durante el cierre de sesi\u00f3n de un usuario. Si el valor es Solo dispositivos compartidos, la aplicaci\u00f3n se activar\u00e1 durante el cierre de sesi\u00f3n de un usuario solo si el dispositivo est\u00e1 configurado como dispositivo compartido.\n\nEl valor predeterminado es Solo dispositivos compartidos para Secure Mail.\n
DISABLE_CAMERA_DESC_SALESFORCEONE=\nS\u00ed el valor es S\u00ed, se impide que una aplicaci\u00f3n use directamente el hardware de la c\u00e1mara.\n\nEl valor predeterminado es No para Citrix for Salesforce.\n
INBOUND_DOCEX_TITLE=Intercambio de documentos entrantes (Abrir en)
COMPLIANCE_CATEGORY=Conformidad
DISABLE_PHOTO_LIBRARY_DESC=\nS\u00ed el valor es S\u00ed, se impide que una aplicaci\u00f3n tenga acceso a la fototeca del dispositivo.\n\nEl valor predeterminado es S\u00ed.\n
SECURE_VIEWER_DESC=\nS\u00ed el valor es S\u00ed, el cliente un visor seguro en lugar de la funci\u00f3n de Vista r\u00e1pida de iOS. El visor seguro basado en MDX garantiza que las operaciones de cortar, copiar y pegar solo pueden realizarse entre aplicaciones empaquetadas por MDX. Si el valor es No, el visor seguro no se utiliza. El valor predeterminado es No.\n
ENC_KEYS_ENUM_ONLINE=Solo acceso con conexi\u00f3n
DISABLE_LOCALHOST_CONNECTIONS_DESC=\n                S\u00ed el valor es S\u00ed, no se permite a las aplicaciones establecer conexiones localhost. Localhost es una direcci\u00f3n (por ejemplo, 127.0.0.1 o \:\:1) para las comunicaciones que se dan localmente en el dispositivo. La conexi\u00f3n localhost omite el hardware de la interfaz de red local y accede a los servicios de red que se ejecutan en el host. Si el valor es No, esta directiva anula la directiva Acceso de red, con lo que las aplicaciones pueden establecer conexiones fuera del contenedor seguro si el dispositivo ejecuta localmente un servidor proxy. \n                \n                El valor predeterminado es No.\n            
USE_SECURE_BROWSE_FOR_OAUTH_TITLE=Utilizar SSO web para la tunelizaci\u00f3n
DISABLE_AIRPRINT_TITLE=Bloquear AirPrint
STRING_SMIME_ENABLE_LOCAL_TRUST_STORE=Habilitar confianza de certificados en Secure Mail
CITRIX_REPORTING_MAX_CACHE_SIZE_TITLE=Tama\u00f1o m\u00e1ximo de cach\u00e9 de informes
O365PreferredAuthMechanismUsernamePassword=Usar OAuth con nombre de usuario y contrase\u00f1a
PASTE_TITLE=Pegar
FILE_ENCRYPTION_ENUM_SECURITY_GROUP=Grupo de seguridad
SDK_MODE_CONTROL_DESC_IOS=\nSi se selecciona el SDK de MAM, se utilizan el SDK de la administraci\u00f3n de aplicaciones m\u00f3viles (MAM) y sus directivas. El valor predeterminado actual es MDX antiguo, que se retirar\u00e1 en marzo de 2022. Se recomienda encarecidamente que utilice el SDK de MAM a partir de ahora. Para obtener m\u00e1s informaci\u00f3n sobre el SDK de MAM, consulte la documentaci\u00f3n del SDK de MAM en developer.cloud.com/citrixworkspace/mobile-application-integration.
OBFUSCATE_LOGS_DESC=\n                    Vuelve ilegibles las URL en los registros de aplicaciones. Si est\u00e1 desactivado, los registros de las aplicaciones muestran las URL al completo. De forma predeterminada, est\u00e1 activado.\n                
SDK_MODE_CONTROL_DESC_TECH_PREVIEW=\n                  Las directivas del SDK de la administraci\u00f3n de aplicaciones m\u00f3viles (SDK de MAM) reflejan las directivas m\u00e1s recientes. Nota\: Por ahora, en el modo SDK de MAM, solo hay disponibles los valores Bloqueado y Sin restricciones en la directiva Acceso de red de Secure Mail. Adem\u00e1s, si dispone de un servidor de Exchange Server con autenticaci\u00f3n de certificado del cliente en su entorno, siga usando MDX antiguo, ya que esta configuraci\u00f3n a\u00fan no est\u00e1 disponible.\n              
NETWORK_ACCESS_TUNNELED_WEBSSO=T\u00fanel - SSO web
JSONBasedEmailClassification__DESC=\nSi est\u00e1 activado, Secure Mail admite marcas de clasificaci\u00f3n de correos electr\u00f3nicos basadas en una descripci\u00f3n JSON. Las marcas de clasificaci\u00f3n aparecen en los encabezados de los correos electr\u00f3nicos como valores "X-Protective-Marking", y se pueden agregar al asunto y al cuerpo de los mensajes de correo electr\u00f3nico y eventos del calendario. Debe configurar las directivas relacionadas de clasificaci\u00f3n de correos electr\u00f3nicos definida por JSON.\n\nDe forma predeterminada, est\u00e1 desactivado.\n
AUTH_FAILURES_BEFORE_LOCK_UNITS=fallos
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_DESC=\nControla el cifrado de los archivos p\u00fablicos. Si el valor es Inhabilitado, los archivos p\u00fablicos no se cifran. Si el valor es Grupo de seguridad, los archivos p\u00fablicos se cifran mediante una clave que comparten todas las aplicaciones MDX que se encuentren en el mismo grupo de seguridad. Si el valor es Aplicaci\u00f3n, los archivos p\u00fablicos se cifran mediante una clave \u00fanica para esta aplicaci\u00f3n.\n\nEl valor predeterminado es Grupo de seguridad.\n
EnableSlack_TITLE=Activar Slack
NETWORK_ACCESS_TUNNELED_FULLVPN_WEBSSO_WK=T\u00fanel - VPN completo y SSO web (no se admite para WkWebView)
EXCHANGE_SERVER_DESC=\nEl nombre de dominio completo (FQDN) del servidor Exchange Server o, solo para iOS, del servidor IBM Notes Traveler. De forma predeterminada, este campo est\u00e1 vac\u00edo. Si introduce un nombre de dominio en este campo, los usuarios no podr\u00e1n cambiarlo. Si lo deja vac\u00edo, los usuarios pueden introducir su propia informaci\u00f3n de servidor.\n\nPrecauci\u00f3n\: Si cambia esta directiva para una aplicaci\u00f3n existente, los usuarios deber\u00e1n eliminar y volver a instalar la aplicaci\u00f3n para que tenga efecto el cambio de directiva.\n
COPY_DESC_RESTRICTED=\nBloquea, permite o restringe las operaciones de copiado y pegado de portapapeles para esta aplicaci\u00f3n. Si el valor es Restringido, los datos de portapapeles copiados se colocan en un portapapeles privado que solo est\u00e1 disponible para las aplicaciones MDX. \n\nEl valor predeterminado es Restringido.\n
PUSH_NOTIFICATIONS_DESC=\nHabilita las notificaciones basadas en APNs para la actividad del buz\u00f3n de correo. S\u00ed el valor es S\u00ed, Secure Mail admite las notificaciones push.\n\nEl valor predeterminado es No.\n
USERENTERED_ONLY=Solo datos introducidos por el usuario
DEFAULT_EmailClassification_DESC=\nEspecifica la marca de protecci\u00f3n que Secure Mail aplica a un mensaje de correo electr\u00f3nico si el usuario no ha elegido ninguna. Este valor debe constar en la lista de la directiva Marcas de clasificaci\u00f3n de correo.\n\nEl valor predeterminado es UNOFFICIAL.\n
WEEK_NUMBER_ENABLED_TITLE=Habilitar los n\u00fameros de semana
ENABLE_ATTACH_FROM_FILES_DESC=\nPermite a los usuarios agregar archivos adjuntos desde la aplicaci\u00f3n Archivos de iOS.\n\nEl valor predeterminado es S\u00cd.\n
ALLOWED_EMAIL_DOMAINS_TITLE=Dominios de correo electr\u00f3nico permitidos
SMIME_CERTSOURCE_EMAIL=Correo electr\u00f3nico
DISABLE_HTML5_LOCAL_STORAGE_DESC=\nSi se inhabilita el almacenamiento local de HTML5, se impedir\u00e1 que los sitios Web guarden datos localmente. La mayor\u00eda de los sitios Web est\u00e1n dise\u00f1ados para funcionar sin almacenamiento local.\n
DEVICE_PASSCODE_DESC=\nSi el valor es S\u00ed, se requiere un PIN o c\u00f3digo de acceso para desbloquear el dispositivo al iniciarlo o reanudarlo despu\u00e9s de un per\u00edodo de inactividad. Se requiere un c\u00f3digo de acceso de dispositivo para cifrar los datos de la aplicaci\u00f3n mediante el cifrado de archivos de Apple. Se cifrar\u00e1n los datos de todas las aplicaciones del dispositivo.\n\nEl valor predeterminado es No.\n
WWUX_CUSTOMIZATION_DESC=\nRige el comportamiento y visibilidad de los controles de la interfaz de usuario del explorador Web para Secure Web.\n                  \nPor regla general, todos los controles de exploraci\u00f3n est\u00e1n visibles. Estos incluyen los controles para avanzar, retroceder, barra de direcciones, detener y actualizar p\u00e1gina. Si se selecciona la opci\u00f3n "Barra de direcciones de solo lectura", todos los controles estar\u00e1n visibles pero el campo de direcci\u00f3n del explorador no se podr\u00e1 modificar. Si se selecciona "Ocultar barra de direcciones", se oculta solo la barra de direcciones, no los dem\u00e1s controles. Si se selecciona "Ocultar todos los controles", se oculta toda la barra de herramientas y se presenta una ventana de exploraci\u00f3n sin marco.\n                  \nEl valor predeterminado es Todos los controles visibles.\n
NETWORK_ACCESS_DESC_WORKFLOW=\nImpide, permite o redirige la actividad de red de aplicaciones. Si se selecciona Sin restricciones, no se restringe el acceso de red. Si se selecciona Bloqueado, se bloquea todo el acceso de red. Si se selecciona T\u00fanel a la red interna, se usa un t\u00fanel VPN hacia la red interna para cada aplicaci\u00f3n para todo el acceso de red y se usan los par\u00e1metros de divisi\u00f3n de t\u00fanel de NetScaler.\n\nEl valor predeterminado para Citrix ShareFile Workflows es T\u00fanel a la red interna.\n
WWUX_ALL_VISIBLE=Todos los controles visibles
DATABASE_ENCRYPTION_DESC=\nSi el valor es No, los datos almacenados en el dispositivo no se cifran. S\u00ed el valor es S\u00ed, los datos almacenados en el dispositivo se cifran.\n                \nEl valor predeterminado es S\u00ed.\n\nPrecauci\u00f3n\: Si cambia esta directiva despu\u00e9s de implementar una aplicaci\u00f3n, los usuarios tendr\u00e1n que volver a instalar dicha aplicaci\u00f3n.\n
PUSH_NOTIFICATIONS_TENANT_ID_ANDROID_DESC=\nSu ID de cliente de GCM, que se usa para identificar su cuenta en el servicio de notificaciones de Citrix. De forma predeterminada, este campo est\u00e1 vac\u00edo.\n
PUSH_NOTIFICATIONS_TITLE=Notificaciones push
WORXWEB_URL_RESTRICTIONS=Sitios Web permitidos o bloqueados
SlackWorkspaceName_TITLE=Nombre del espacio de trabajo de Slack
EnableSlack_DESC=\nBloquea o permite la integraci\u00f3n de Slack. Si el valor es S\u00ed, la interfaz de Secure Mail incluir\u00e1 las funciones de Slack. Si el valor es No, la interfaz de Secure Mail no incluir\u00e1 las funciones de Slack.\n        
WD_SAVE_PASSWORD_DESC_ANDROID=\nPermite a los usuarios guardar sus datos de inicio de sesi\u00f3n del equipo remoto (el nombre de usuario y la contrase\u00f1a de su cuenta).\n
EXPORTCONTACTS_DESC=\nImportante\: No habilite esta funcionalidad si los usuarios pueden acceder directamente al servidor Exchange Server (es decir, fuera de NetScaler Gateway). De lo contrario, se crear\u00e1n contactos duplicados en el dispositivo y en Exchange.\n\nSi el valor es No, se impide la sincronizaci\u00f3n unidireccional de los contactos de Secure Mail con el dispositivo y el uso compartido de contactos de Secure Mail (como vCards). El valor predeterminado es No.\n
BGSERVICES_TICKET_EXPIRE_EXPLANATION=\nPeriodo de validez del t\u00edquet de servicio de red en segundo plano. Despu\u00e9s de caducar, se necesita un inicio de sesi\u00f3n en la organizaci\u00f3n para renovar el t\u00edquet.\n\nEl valor predeterminado es 168 horas (7 d\u00edas).\n
MVPN_DISABLE_TCP_REDIRECT_DESC=\nS\u00ed el valor es S\u00ed, se omite la interceptaci\u00f3n del nivel de TCP y la redirecci\u00f3n de micro VPN a trav\u00e9s de NetScaler Gateway. Si el valor es No, el tr\u00e1fico de red en el nivel de TCP se intercepta y se redirige a trav\u00e9s del punto final de VPN de NetScaler Gateway.\n\nEl valor predeterminado es S\u00ed.\n
Allow_NPS_DESC=\nSi el valor es S\u00ed, la aplicaci\u00f3n ShareFile mostrar\u00e1 peri\u00f3dicamente una encuesta de NPS a los usuarios para pedir su opini\u00f3n.\n\nEl valor predeterminado es No.\n
ALLOWED_WIFI_NETWORKS_TITLE=Redes Wi-Fi permitidas
DISABLE_COOKIES_DESC=\nSi se inhabilitan las cookies, se quitar\u00e1n todas las cookies cuando el usuario cierre la aplicaci\u00f3n. Esto obliga a los usuarios a volver a introducir datos como par\u00e1metros del sitio Web y nombre de usuario, lo que empeora la experiencia de uso.\n
TRUSTED_EXCHANGE_ONLINE_HOST_NAMES_TITLE=Nombres de host Exchange Online de confianza
STRING_CERTIFICATE_LABEL=Etiqueta de certificado
DISABLE_PHOTO_LIBRARY_DESC_WORKFLOW=\nS\u00ed el valor es S\u00ed, se impide que una aplicaci\u00f3n tenga acceso a la fototeca del dispositivo.\nEl valor predeterminado es No para Citrix ShareFile Workflows.\n
DOCEX_DESC_RESTRICTED_CTXMAM=\n                    Bloquea, permite o restringe operaciones de intercambio de documentos para esta aplicaci\u00f3n. Si el valor es Restringido, los documentos se pueden intercambiar solo con otras aplicaciones CTXMAM.\n\n                    Si el valor es Sin restricciones, habilite la directiva Habilitar cifrado de modo que los usuarios puedan abrir documentos en aplicaciones no empaquetadas. Si la aplicaci\u00f3n que recibe el documento no es una aplicaci\u00f3n empaquetada o tiene el cifrado inhabilitado, CTXMAM descifra el documento.\n\n                    El valor predeterminado es Restringido.\n                
COPY_TITLE=Cortar y copiar
USE_SECURE_BROWSE_FOR_OAUTH_DESC=\nCuando esta directiva est\u00e1 activada y la directiva de acceso a redes est\u00e1 configurada como T\u00fanel - SSO web, la tunelizaci\u00f3n del tr\u00e1fico de OAuth se realiza por SSO web. Si est\u00e1 desactivada, es posible que la tunelizaci\u00f3n no se realice por SSO web. De forma predeterminada, est\u00e1 desactivada.\n
DISABLE_HTTP_TRAFFIC_FOR_DOWNLOAD=Inhabilitar el tr\u00e1fico HTTP para la descarga
SMIME_CERTSOURCE_TITLE=Origen de certificado S/MIME
DISABLE_HTML5_LOCAL_STORAGE=Inhabilitar almacenamiento local HTML 5
PUBLIC_FILE_MIGRATION_ANY=Cualquiera
STRING_UNLIMITED=Sin l\u00edmite
DOCEX_DESC_RESTRICTED=\nBloquea, permite o restringe operaciones de intercambio de documentos para esta aplicaci\u00f3n. Si el valor es Restringido, los documentos se pueden intercambiar solo con otras aplicaciones MDX. \n\nSi el valor es Sin restricciones, defina la directiva Habilitar cifrado con el valor S\u00ed, de modo que los usuarios puedan abrir documentos en aplicaciones no empaquetadas. Si la aplicaci\u00f3n que recibe el documento no es una aplicaci\u00f3n empaquetada o tiene el cifrado inhabilitado, MDX descifra el documento.\n\nEl valor predeterminado es Restringido.\n
JSONBasedEmailClassificationMarkings_TITLE=Marcas de clasificaci\u00f3n definidas por JSON
DISABLE_EMAIL_SHORTDESC=Bloquear o permitir el acceso de las aplicaciones a la funci\u00f3n de redacci\u00f3n de correo electr\u00f3nico
WORXNOTES_ACCOUNTENUM_EXCHANGEANDSHAREFILE=ShareFile y Exchange Server
MAX_SYNC_INTERVAL_DESCRIPTION_WINDOWS=\n                  Gestiona la cantidad de correo almacenado localmente en un dispositivo m\u00f3vil porque limita el per\u00edodo de sincronizaci\u00f3n. El valor predeterminado es de 1 mes.\n                 Para restringir el per\u00edodo de tiempo que un dispositivo puede realizar b\u00fasquedas en el servidor de correo, configure la directiva L\u00edmite de b\u00fasqueda en servidor de correo.\n              
REQUIRE_DEVICE_EXPLANATION=\nSi el valor es PIN o c\u00f3digo de acceso de dispositivo, la aplicaci\u00f3n se bloquea si el dispositivo no tiene un PIN o un c\u00f3digo de acceso. \nSi el valor es Patr\u00f3n de bloqueo de pantalla del dispositivo, la aplicaci\u00f3n se bloquea si el dispositivo no tiene configurado un patr\u00f3n de bloqueo de pantalla.\nSi el valor es No, se permite ejecutar la aplicaci\u00f3n incluso aunque el dispositivo no cuente con un PIN, un c\u00f3digo de acceso o un patr\u00f3n de bloqueo de pantalla.\n\nNota\: La opci\u00f3n PIN o c\u00f3digo de acceso de dispositivo requiere la versi\u00f3n  de Android 4.1 (Jellybean), como m\u00ednimo. Cuando se configura la directiva con la opci\u00f3n PIN o c\u00f3digo de acceso de dispositivo se impide que una aplicaci\u00f3n pueda ejecutarse en versiones anteriores.\nNota\: En dispositivos Android M, las opciones "PIN o c\u00f3digo de acceso de dispositivo" y "Patr\u00f3n de bloqueo de pantalla del dispositivo" tienen el mismo efecto\: Con cualquiera de ellas, la aplicaci\u00f3n se bloquea si el dispositivo no tiene configurados un PIN, un c\u00f3digo de acceso o un patr\u00f3n de bloqueo de pantalla.\n\nEl valor predeterminado es No.\n
WIPE_DATA_ON_APP_LOCK_DESC=\nBorra los datos de la aplicaci\u00f3n y restablece la aplicaci\u00f3n cuando esta se bloquea. Si el valor es No, los datos de la aplicaci\u00f3n no se borran cuando la aplicaci\u00f3n se bloquea.\n\nUna aplicaci\u00f3n puede bloquearse por alguna de estas razones\: cuando el usuario pierde sus derechos para usar la aplicaci\u00f3n, cuando se elimina la suscripci\u00f3n para la aplicaci\u00f3n, cuando se elimina la cuenta, cuando se desinstala Secure Hub, cuando se incurre en demasiados fallos de autenticaci\u00f3n, cuando se detecta un dispositivo liberado por jailbreak o rooting (seg\u00fan el par\u00e1metro de la directiva correspondiente) o cuando se coloca el dispositivo en estado bloqueado mediante una acci\u00f3n administrativa.\n\nEl valor predeterminado es No.\n
DISABLE_KEYBOARD_DESC=\nS\u00ed el valor es S\u00ed, se impide que una aplicaci\u00f3n use extensiones de teclado de terceros en dispositivos iOS 8+.\n \nEl valor predeterminado es S\u00ed.\n
STRING_DISABLED=Inhabilitado
TIME_1_DAY=1 d\u00eda
DIAGNOSTICS_CATEGORY=Registros de aplicaciones
ReportPhishingMechanism_DESC=\nEsta directiva indica el mecanismo utilizado para notificar acerca de correos sospechosos de phishing.\n\n    1. Notificar mediante archivo adjunto (.eml): para notificar sobre correos de phishing utilizando un archivo adjunto. El archivo adjunto se env\u00eda a una direcci\u00f3n de correo electr\u00f3nico o una lista de direcciones de correo electr\u00f3nico separadas por comas, que se configuran en la directiva Direcciones para notificar correo de phishing.\n    2. Notificar mediante reenv\u00edo: para notificar sobre correos de phishing con un mensaje reenviado. El correo se reenv\u00eda a una direcci\u00f3n de correo electr\u00f3nico o una lista de direcciones de correo electr\u00f3nico separadas por comas, que se configuran en la directiva Direcciones para notificar correo de phishing.\n        Nota\: Esta directiva est\u00e1 disponible solo para servidores Microsoft Exchange.\n\nEl valor predeterminado es Notificar mediante archivo adjunto (.eml).\n        
SECURITY_APPINTERACTION_CATEGORY=Interacci\u00f3n entre aplicaciones
DOCEX_EXCEPTION_LIST_TITLE=Lista de excepciones de la apertura restringida
EXPORTCONTACTS_DESC_ANDROID=\n            Si est\u00e1 desactivado, impide la sincronizaci\u00f3n bidireccional de los contactos de Secure Mail con el dispositivo y el uso compartido de contactos de Secure Mail (como vCards). De forma predeterminada, est\u00e1 desactivado. No habilite esta funci\u00f3n si los usuarios pueden acceder a Exchange Server directamente (es decir, fuera de NetScaler Gateway). De lo contrario, se crean contactos duplicados en el dispositivo y en Exchange.\n        
TIME_2_WEEKS=2 semanas
DEFAULT_SYNC_INTERVAL_TITLE=Intervalo de sincronizaci\u00f3n predeterminado
IRM_TITLE=Information Rights Management
DOCEX_TITLE=Intercambio de documentos (Abrir en)
LOCK_SCREEN_NOTIFICATION_ALLOWED_NAME=Remitente del correo o t\u00edtulo del evento
CALENDAR_WEB_AND_AUDIO_OPTIONS_TITLE=Opciones Web y audio del calendario
AUTHENUM_NOT_REQUIRED=No requerido
AUTHENUM_ENTLOGON_REQUIRED=Inicio de sesi\u00f3n de red
DOCEX_DESC_RESTRICTED_ANDROID=\nBloquea, permite o restringe las operaciones de intercambio de documentos para la aplicaci\u00f3n. Si el valor es Restringido, los documentos solo se pueden intercambiar con otras aplicaciones MDX y con las aplicaciones de las excepciones especificadas en la directiva Lista de excepciones de la apertura restringida.\n\nSi el valor es Sin restricciones, defina las directivas Cifrado de archivos privados y Cifrado de archivos p\u00fablicos con el valor Inhabilitado de modo que los usuarios puedan abrir documentos en aplicaciones no empaquetadas.\n\nEl valor predeterminado es Restringido.\n
WEEK_NUMBER_DESC=\nS\u00ed el valor es S\u00ed, las vistas de calendario incluyen el n\u00famero de la semana.\nEl valor predeterminado es No.\n
OUTBOUND_URLS_DESC_IOS_CHAT=\nLas aplicaciones iOS pueden enviar solicitudes URL a otras aplicaciones que se han registrado para gestionar esquemas espec\u00edficos (tales como "http\://"). Esto ofrece un mecanismo para que una aplicaci\u00f3n pueda transferir solicitudes de ayuda a otra aplicaci\u00f3n. \n\nEsta directiva sirve para filtrar las direcciones URL que se pasan desde esta aplicaci\u00f3n a otras aplicaciones para ser gestionadas (es decir, URL salientes). \n\nLa directiva debe tener el formato de lista de patrones, separados por comas, donde cada patr\u00f3n puede ir precedido de un signo m\u00e1s "+" o de un signo menos "-".  Las direcciones URL salientes se comparan con los patrones en el orden en que aparecen en la lista, hasta encontrar una coincidencia. Una vez comparados, se toma la acci\u00f3n que indique el prefijo.  Un prefijo "-" impide que la URL se pase a otra aplicaci\u00f3n para gestionarse. Un prefijo "+" permite que la URL se pase a otra aplicaci\u00f3n para gestionarse. Si no se ha proporcionado ning\u00fan prefijo "+" o "-" con el patr\u00f3n, se asume el prefijo "+" (permitir). Si hay un par de valores separados por  "\=", esto indica una sustituci\u00f3n donde las instancias de la primera cadena se sustituyen con la segunda cadena. Puede usar el prefijo de expresi\u00f3n regular "^" para buscar cadenas para anclarlo al comienzo de la URL. Si la direcci\u00f3n URL saliente no coincide con ning\u00fan patr\u00f3n de la lista, la URL se bloquea.\n\nPredeterminado\:\n  +maps.apple.com\n  +itunes.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n
VPN_MODE_SECURE_BROWSE=Secure Browse
PUBLIC_FILE_ACCESS_LIMITS_LIST_TITLE=L\u00edmites de acceso para archivos p\u00fablicos
WIDGETS_CATEGORY=Widgets
O365PreferredAuthMechanismNone=No usar OAuth
DISABLE_PHOTO_LIBRARY_TITLE=Bloquear fototeca
PUBLIC_FILE_ACCESS_LIMITS_LIST_DESC=\nContiene una lista de elementos separados por comas. Cada entrada es una ruta como expresi\u00f3n regular, seguida de (NA), (RO) o (RW), para especificar el nivel de acceso a los archivos cuya ruta coincide con las entradas: NA (Sin acceso), RO (solo lectura) o RW (lectura y escritura). Las rutas se procesan seg\u00fan el orden en que aparecen en la lista y la primera ruta que coincide se usa para establecer el l\u00edmite de acceso. De forma predeterminada, este campo est\u00e1 vac\u00edo.\n\nEsta directiva se aplica solo cuando el Cifrado de archivos p\u00fablicos est\u00e1 habilitado, solo es aplicable a archivos p\u00fablicos existentes no cifrados y especifica cu\u00e1ndo se cifran estos archivos.\n
DEFAULT_NOSAVE_LOCAL_FILE_TITLE=No guardar archivos locales
DEFAULT_EMAIL_NOTIFICATION_DESC=\nS\u00ed el valor es S\u00ed, Secure Mail mostrar\u00e1 la notificaci\u00f3n de pantalla bloqueada para mensajes de correo electr\u00f3nico.\n\nEl valor predeterminado es S\u00ed.\n
SLACK_EMM=Slack EMM
MVPN_REDIRECT_WEB_TITLE=Habilitar redirecci\u00f3n de http/https (con SSO)
PUSH_NOTIFICATIONS_DESC_ANDROID=\nHabilita las notificaciones FCM para la actividad del buz\u00f3n de correo. Si el valor es S\u00ed, Secure Mail admite las notificaciones push. El valor predeterminado es No.\n        
EXPLICIT_LOGOFF_NOTIFICATION_TITLE=Notificaci\u00f3n expl\u00edcita de cierre de sesi\u00f3n
SECURITY_ENCRYPTION_CATEGORY=Cifrado
STRING_ENABLE_SECURE_VIEWER=Habilitar visor seguro
MVPN_ACCESS_NETWORK_CATEGORY=Redirecci\u00f3n de red empresarial de mVPN
STRING_SDK_MODE_CONTROL=Control de modo SDK
GEOFENCE_LONGITUDE_DESC=\nLongitud (coordenada X) del punto central de la geocerca de punto o radio, a cuyo per\u00edmetro se restringe el funcionamiento de una aplicaci\u00f3n. Cuando la aplicaci\u00f3n se ejecuta fuera de la geocerca configurada, la aplicaci\u00f3n permanece bloqueada.\n\nInd\u00edquelo en grados con signo negativo o positivo (GGG.gggg); por ejemplo, "-31.9635". Las longitudes occidentales deben ir precedidas de un signo menos.\n\nEl valor predeterminado es 0.\n
EXPORT_LEVEL_TIME_SUB_LOC=Hora, asunto, lugar
WORXWEB_URL_RESTRICTIONS_DESC=\nPor regla general, Secure Web no filtra los enlaces web de los sitios que visita. Esta directiva puede usarse para configurar una lista espec\u00edfica de sitios permitidos o bloqueados.\n\nLa directiva es una lista de patrones de direcciones URL permitidas y bloqueadas, que un administrador puede configurar para restringir los sitios web que se pueden visitar con el explorador web. La directiva debe tener el formato de lista de patrones separados por comas, donde cada patr\u00f3n va precedido del signo m\u00e1s "+" o del signo menos "-".  Las direcciones URL evaluadas por el explorador web se comparan primero con los patrones de la lista en el orden en el que aparecen en la misma, hasta que se encuentra una coincidencia. Una vez hecha la comparaci\u00f3n, se toma la acci\u00f3n indicada por el prefijo. Si el prefijo es un signo menos "-", el explorador web debe bloquear la URL. En este caso, la URL se trata como si la direcci\u00f3n del servidor web no se pudiera resolver.  Si el prefijo es un signo m\u00e1s "+", la URL se procesa con normalidad.  Si el patr\u00f3n no lleva ning\u00fan prefijo, ni "+" ni "-", se asume el prefijo "+" (permitir). Si la direcci\u00f3n URL no coincide con ninguno de los patrones de la lista, tambi\u00e9n se considerar\u00e1 una direcci\u00f3n permitida. Para bloquear todas las dem\u00e1s URL, simplemente finalice la lista con "-*".\n\nPor ejemplo, el valor de directiva:\n\n+http\://*.mycorp.com/*,-http\://*,+https\://*,+ftp\://*,-*\n\npermite las direcciones URL con http dentro del dominio mycorp.com bloque\u00e1ndolas en cualquier otro lugar, permite URL con https y ftp en cualquier lugar y bloquea todas las dem\u00e1s URL.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo (se permiten todas las direcciones URL).\n
WORXWEB_HOMEPAGE_URL_DESC=\nDefine la direcci\u00f3n URL que se carga en Secure Web al iniciarlo.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo (p\u00e1gina de inicio predeterminada).\n
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_ANDROID=\nS\u00ed el valor es S\u00ed, Secure Mail acepta todos los certificados SSL (v\u00e1lidos o no) y permite el acceso.\nSi el valor es No, Secure Mail bloquea el acceso cuando se produce un error de certificado y muestra una advertencia.\n\nEl valor predeterminado es No.\n
STRING_AUTHENTICATION=Autenticaci\u00f3n
TRUSTED_HOST_NAMES_DESC=\nDefina una lista de nombres de host AD FS de confianza para las p\u00e1ginas Web donde se rellena la contrase\u00f1a en la autenticaci\u00f3n OAuth de Office 365. Se trata de una lista, separada por comas, como sts.nombredeempresa.com,sts.empresa.es. Si la lista est\u00e1 vac\u00eda, Secure Mail no rellenar\u00e1 autom\u00e1ticamente las contrase\u00f1as. Secure Mail coteja los nombres de host de la lista con el nombre de host de la p\u00e1gina Web utilizada durante la autenticaci\u00f3n de Office 365 y comprueba si la p\u00e1gina utiliza el protocolo HTTPS.\nPor ejemplo, si sts.empresa.com es un nombre de host incluido en la lista y el usuario va a https\://sts.empresa.com, Secure Mail rellena la contrase\u00f1a si la p\u00e1gina contiene un campo de contrase\u00f1a.\nEl valor predeterminado es login.microsoftonline.com.\n
STRING_BLOCK_APP=Bloquear aplicaci\u00f3n
EDP_ROOTED_CRITERIA_TITLE=Criterios de dispositivo liberado por rooting
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SHARED_DEVICES=\nSi el valor es Habilitado, la aplicaci\u00f3n se activar\u00e1 expl\u00edcitamente para informarle de un cierre de sesi\u00f3n de usuario. Si el valor es Inhabilitado, la aplicaci\u00f3n no se activar\u00e1 durante el cierre de sesi\u00f3n de un usuario. Si el valor es Solo dispositivos compartidos, la aplicaci\u00f3n se activar\u00e1 durante el cierre de sesi\u00f3n de un usuario solo si el dispositivo est\u00e1 configurado como dispositivo compartido.\n\nEl valor predeterminado es Habilitado para Solo dispositivos compartidos.\n
PushNotifications_EWSHostName_TITLE_ANDROID=Nombre de host EWS
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_IOS=\nLa cantidad de tiempo, en horas, de que dispone un usuario para migrar a la versi\u00f3n App Store de una aplicaci\u00f3n de empresa antes de forzar la migraci\u00f3n. Si se deja vac\u00edo, la migraci\u00f3n no se forzar\u00e1 nunca. Si se establece en 0, el usuario no podr\u00e1 omitir la migraci\u00f3n. El valor predeterminado es 72.\n
VPN_MODE_SWITCH_DESC_DEFAULT_ON=\nCuando se usa un t\u00fanel hacia la red interna, esta directiva permite cambiar entre los modos de VPN autom\u00e1ticamente seg\u00fan sea necesario. S\u00ed el valor es S\u00ed, una solicitud de red que falle debido a una solicitud de autenticaci\u00f3n que no puede gestionarse en el modo VPN preferido volver\u00e1 a intentarse en el modo alternativo. Por ejemplo, los retos del servidor para certificados del cliente se pueden gestionar en el modo T\u00fanel completo pero no cuando se usa el modo Exploraci\u00f3n segura. Igualmente, es m\u00e1s probable que los retos de autenticaci\u00f3n HTTP se gestionen con Single Sign-On cuando se usa el modo Exploraci\u00f3n segura. Si el valor es No, solo se usar\u00e1 el modo preferido de VPN.\nEl valor predeterminado es S\u00ed.\n
INTERNAL_NETWORK_DESC=\nS\u00ed el valor es S\u00ed, solo se permite ejecutar la aplicaci\u00f3n desde dentro de la red de la empresa. Si el valor es No, se permite ejecutar la aplicaci\u00f3n desde una red externa.\n\nEsta directiva no recibe respaldo en XenMobile 10. Para XenMobile 9, si necesita ejecutar aplicaciones desde la red interna, debe configurar la p\u00e1gina Balizas de la consola de XenMobile (Configuraci\u00f3n > Par\u00e1metros > M\u00e1s > Balizas). Debe marcar las casillas siguientes\: Usar baliza interna, Comprobar la baliza interna primero para Citrix Receiver y Secure Hub y Usar NetScaler Gateway.\n\nEl valor predeterminado es No.\n
OUTBOUND_URLS_DESC_IOS_WORXMAIL_IOS=\nLas aplicaciones iOS pueden enviar solicitudes URL a otras aplicaciones que se han registrado para gestionar esquemas espec\u00edficos (tales como "http\://"). Esto ofrece un mecanismo para que una aplicaci\u00f3n pueda transferir solicitudes de ayuda a otra aplicaci\u00f3n. \n\nEsta directiva sirve para filtrar las direcciones URL que se pasan desde esta aplicaci\u00f3n a otras aplicaciones para ser gestionadas (es decir, URL salientes). \n\nLa directiva debe tener el formato de lista de patrones, separados por comas, donde cada patr\u00f3n puede ir precedido de un signo m\u00e1s "+" o de un signo menos "-". Las direcciones URL salientes se comparan con los patrones en el orden en que aparecen en la lista, hasta encontrar una coincidencia. Una vez comparados, se toma la acci\u00f3n que indique el prefijo. Un prefijo "-" impide que la URL se pase a otra aplicaci\u00f3n para gestionarse. Un prefijo "+" permite que la URL se pase a otra aplicaci\u00f3n para gestionarse. Si no se ha proporcionado ning\u00fan prefijo "+" o "-" con el patr\u00f3n, se asume el prefijo "+" (permitir). Si hay un par de valores separados por "\=", esto indica una sustituci\u00f3n donde las instancias de la primera cadena se sustituyen con la segunda cadena. Puede usar el prefijo de expresi\u00f3n regular "^" para buscar cadenas para anclarlo al comienzo de la URL. Si la direcci\u00f3n URL saliente no coincide con ning\u00fan patr\u00f3n de la lista, la URL se bloquea.\n\nPredeterminado\:\n  +maps.apple.com\n  +itunes.apple.com\n  +apps.apple.com\n  ^http\:\=ctxmobilebrowser\:\n  ^https\:\=ctxmobilebrowsers\:\n  ^mailto\:\=ctxmail\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^lmi-g2m\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^sms\:\n  +^facetime\:\n  +^ctxnotes\:\n  +^ctxnotesex\:\n  +^ctxtasks\:\n  +^facetime-audio\:\n  +^itms-apps\:\n  +^ctx-sf\:\n  +^sharefile\:\n  +^lync\:\n  +^slack\:\n  +^slackmdm\:\n  +^msauth\:\n
IRM_DESC_NOTE=\nS\u00ed el valor es S\u00ed, Secure Notes ofrece la funcionalidad de Information Rights Management (IRM) de Exchange. El valor predeterminado es No.\n
TRUSTED_EXCHANGE_ONLINE_HOST_NAMES_DESC=\nDefina una lista de nombres de host de Exchange Online que usan el mecanismo OAuth para la autenticaci\u00f3n al configurar una cuenta. El formato es una lista de nombres, separados por comas, tales como servidor.empresa.com, servidor.empresa.es. Si la lista est\u00e1 vac\u00eda, Secure Mail usa la autenticaci\u00f3n b\u00e1sica para la configuraci\u00f3n de la cuenta.\nEl valor predeterminado es outlook.office365.com.\n
DISABLE_SENSOR_EXPLANATION=\nSi el valor es S\u00ed, se impide que una aplicaci\u00f3n use los sensores del dispositivo (aceler\u00f3metro, sensor de movimiento y giroscopio).\n\nEl valor predeterminado es S\u00ed.\n
DISABLE_AIRDROP_DESC=\nS\u00ed el valor es S\u00ed, se impide que la aplicaci\u00f3n use AirDrop.\n\nEl valor predeterminado es S\u00ed.\n
ALLOW_NPS_TITLE=Permitir visualizaci\u00f3n de NPS
SMIME_PUBLICCERTSOURCE_EXCHANGE=Exchange
ALLOW_ADD_ACCOUNTS_DESC=\nS\u00ed el valor es S\u00ed, los usuarios pueden agregar otras cuentas de ShareFile para iniciar sesi\u00f3n, en lugar de utilizar la cuenta predeterminada.\n                \nEl valor predeterminado es No.\n
STRING_PATTERN_SCREEN_LOCK=Patr\u00f3n de bloqueo de pantalla del dispositivo
DISABLE_LOOKUP_TITLE=Bloquear b\u00fasqueda
STRING_EDPAPPCOMPLIANCECRITERIA_DESC=\n            \n            Conjunto de requisitos que le permiten decidir si un dispositivo cumple los requisitos m\u00ednimos de cifrado, seg\u00fan los cuales la tecnolog\u00eda de dicho cumplimiento dictamina el entorno de ejecuci\u00f3n. Los siguientes criterios determinan si un dispositivo cumple los requisitos m\u00ednimos\:\n            \n            * iOS 10.2 y versiones posteriores\: La aplicaci\u00f3n cuenta con un sistema operativo cuya versi\u00f3n es m\u00e1s reciente o igual que la versi\u00f3n especificada.\n            * Acceso de depurador de errores\: La aplicaci\u00f3n no se est\u00e1 depurando ni rastreando.\n            * Uso compartido de datos\: El uso compartido de datos no est\u00e1 habilitado en la aplicaci\u00f3n.\n            * Dispositivo liberado por jailbreak\: La aplicaci\u00f3n no se encuentra en un dispositivo liberado por jailbreak.\n            * C\u00f3digo de acceso del dispositivo\: El c\u00f3digo de acceso del dispositivo est\u00e1 activado.\n            \n        
STRING_REPORT_PHISHING_VIA_ATTACHMENT=Notificar mediante archivo adjunto
DISABLE_DICTATION_TITLE=Bloquear dictado
TIME_3_MONTHS=3 meses
APP_STORE\ _MIGRATION_STRING=Migraci\u00f3n a App Store
PushNotifications_EWSHostName_TITLE=Nombre de host EWS para notificaciones push
ReportPhishingMechanism_TITLE=Mecanismo para notificar phishing
DISABLE_SENSOR_TITLE=Bloquear sensor del dispositivo
WORXWEB_HOMEPAGE_URL_TITLE=URL de p\u00e1gina de inicio
DISABLE_CAMERA_DESC_WORKFLOW=\nSi el valor es S\u00ed, se impide que una aplicaci\u00f3n use directamente el hardware de la c\u00e1mara.\n\nEl valor predeterminado es No para Citrix ShareFile Workflows.\n
WW_ENABLE_WEBPASSWORD_CACHING_DESC_IOS=\nCuando los usuarios de Secure Web introducen credenciales para solicitar un recurso web o acceder a \u00e9l, esta directiva determina si Secure Web guarda en cach\u00e9 la contrase\u00f1a en el dispositivo, de forma silenciosa. Esta directiva se aplica a contrase\u00f1as introducidas en cuadros de di\u00e1logo de autenticaci\u00f3n, no a contrase\u00f1as introducidas en formularios web.\n\nSi el valor es S\u00ed, Secure Web guarda en cach\u00e9 todas las contrase\u00f1as que los usuarios introducen cuando solicitan un recurso web. Si el valor es No, Secure Web no guarda en cach\u00e9 las contrase\u00f1as y elimina las contrase\u00f1as que ya se hayan guardado en cach\u00e9. El valor predeterminado es No.\n\nEsta directiva se habilita solamente si tambi\u00e9n se configura la directiva Modo preferido de VPN con el valor T\u00fanel VPN completo para esta aplicaci\u00f3n.\n
BLOCK_DEBUGGER_ACCESS_DESC=\nS\u00ed el valor es S\u00ed, la aplicaci\u00f3n se cierra cuando detecta un depurador. Si el valor es No, la aplicaci\u00f3n sigue ejecut\u00e1ndose aunque detecte un depurador.\n\nEl valor predeterminado es S\u00ed.\n
STRING_MAX_LOG_FILES=M\u00e1ximo de archivos de registros
WWUX_HIDE_ADDRESS=Ocultar barra de direcciones
LABEL_OFF=No
ALLOWED_WIFI_NETWORKS_DESC=\nLista de redes Wi-Fi permitidas, separadas por comas. Si el nombre de la red contiene caracteres no alfanum\u00e9ricos (comas incluidas), debe ir entre comillas dobles. La aplicaci\u00f3n solo se inicia si se conecta a una de las redes de la lista. Si la lista est\u00e1 vac\u00eda, se puede usar cualquier red. Esta directiva no afecta a las conexiones a redes m\u00f3viles.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
TIME_30_DAYS=30 d\u00edas
MAX_OFFLINE_PERIOD_DESC_ANDROID=\nDefine el periodo de tiempo m\u00e1ximo que una aplicaci\u00f3n puede ejecutarse sin conexi\u00f3n sin estar conectado en una sesi\u00f3n de red para volver a confirmar los derechos para la aplicaci\u00f3n y actualizar las directivas. El valor predeterminado es 168 horas (7 d\u00edas). El periodo m\u00ednimo es 1 hora.\n\nEl usuario recibe un aviso para iniciar sesi\u00f3n a los 30, 15, y 5 minutos antes de que expire este periodo, transcurrido el cual, la aplicaci\u00f3n queda bloqueada hasta que el usuario inicia una sesi\u00f3n con \u00e9xito en la red.\n
PASTE_DESC=\nBloquea, permite o restringe las operaciones de pegado del portapapeles para esta aplicaci\u00f3n. En Restringido, los datos pegados en el portapapeles provienen de un portapapeles privado que solo est\u00e1 disponible para las aplicaciones MDX. \n\nEl valor predeterminado es Sin restricciones. \n
PAC_FILE_URL_DESC=\nDefine la direcci\u00f3n URL del archivo PAC de configuraci\u00f3n autom\u00e1tica del proxy o del servidor proxy que se debe utilizar. Solo se ofree en el modo de t\u00fanel completo. Especifique la URL de un archivo PAC con el formato http[s]\://192.0.2.0/proxy.pac o http[s]\://ejemplo.com/proxy.pac. Para HTTPS, instale la entidad de certificaci\u00f3n (CA) ra\u00edz en el dispositivo si el certificado est\u00e1 autofirmado o no es de confianza. Especifique un servidor proxy con el formato mihost.ejemplo.com\:puerto o 10.10.0.100\:puerto. Se aceptan puertos predeterminados y no predeterminados.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
STRING_USE_PREVIOUS=Utilizar par\u00e1metros anteriores
DEFAULT_SLACK_APP_TITLE=Aplicaci\u00f3n Slack predeterminada
APP_PASSCODE_TITLE=C\u00f3digo de acceso de aplicaci\u00f3n
ALLOW_OFFLINE_DOCUMENTS_DESCRIPTION=\nEspecifica si los usuarios pueden almacenar documentos sin conexi\u00f3n en los dispositivos y cu\u00e1nto tiempo pueden conservarlos. El valor predeterminado es Sin l\u00edmite.\n
DISABLE_MICROPHONE_DESC=\nSi el valor es S\u00ed, impide que una aplicaci\u00f3n use directamente el hardware del micr\u00f3fono.\n\nEl valor predeterminado es S\u00ed.\n
SLACK=Slack
ONLINE_SESSION_REQUIRED_DESC=\nS\u00ed el valor es S\u00ed, el usuario debe tener una conexi\u00f3n con la red de la empresa y una sesi\u00f3n activa.\n\nSi el valor es No, no se requiere una sesi\u00f3n activa.\n\nEl valor predeterminado es No.\n
WW_BLOCK_POPUPS_DESC=\nLos elementos emergentes son pesta\u00f1as nuevas que los sitios Web abren sin su consentimiento. Esta directiva determina si Secure Web permite los elementos emergentes.\nS\u00ed el valor es S\u00ed, Secure Web impide que los sitios Web abran elementos emergentes. El valor predeterminado es No.\n
DISABLE_MICROPHONE_DESC_NOTE=\nS\u00ed el valor es S\u00ed, impide que una aplicaci\u00f3n use directamente el hardware del micr\u00f3fono.\n\nEl valor predeterminado es No para Secure Notes.\n
STRING_UNRESTRICTED=Sin restricciones
DISABLE_LOCATION_DESC_NOTE=\nS\u00ed el valor es S\u00ed, se impide que la aplicaci\u00f3n use los componentes de los servicios de localizaci\u00f3n geogr\u00e1fica (GPS o red).\n\nEl valor predeterminado es No para Secure Notes.\n
PAC_FILE_URL_TITLE=URL del archivo PAC o servidor proxy
BGSERVICES_GATEWAY_SHORTDESC=Direcci\u00f3n alternativa de puerta de enlace para usar con los servicios de red en segundo plano
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_TITLE=Regi\u00f3n de notificaciones push
COMPOSE_WORXMAIL=Secure Mail
ConnectionSecurityLevel_tls=TLS
GEOFENCE_RADIUS_DESC_IOS=\nRadio de la geocerca que limita el \u00e1rea de funcionamiento de la aplicaci\u00f3n. Cuando se ejecuta fuera de la geocerca configurada, la aplicaci\u00f3n permanece bloqueada.\n\nInd\u00edquelo en metros. Cuando su valor es 0, la geocerca queda inhabilitada.\n\nCuando la directiva Bloquear servicios de localizaci\u00f3n est\u00e1 habilitada, la geocerca no funciona correctamente.\n\nEl valor predeterminado es 0 (inhabilitada).\n
TURNON_SMIME_FTU_DESC_MAIL_IOS=\nDetermina si Secure Mail habilita S/MIME durante el primer inicio de Secure Mail, si la directiva Origen de certificado S/MIME tiene el valor Caja fuerte compartida. S\u00ed el valor es S\u00ed, Secure Mail habilita S/MIME si hay certificados para el usuario en la caja fuerte compartida. Si no hay certificados en la caja fuerte compartida, se pide al usuario que importe los certificados. En ambos casos, los usuarios deben configurar certificados desde la aplicaci\u00f3n de un proveedor de identidades digitales respaldado, antes de crear una cuenta en Secure Mail.\nSi el valor es No, Secure Mail no habilita S/MIME y el usuario puede habilitarlo en los par\u00e1metros de Secure Mail.\n\nEl valor predeterminado es No.\n
ftuPreferredProvisioningDirectToServer=Direcci\u00f3n del servidor de correo
ACTIVE_POLL_PERIOD_DESC_CTXMAM=\n                    Cuando se inicia una aplicaci\u00f3n, el marco de CTXMAM sondea Citrix Endpoint Management para determinar el estado actual de la aplicaci\u00f3n y del dispositivo. Suponiendo que el servidor sea accesible, el marco devuelve informaci\u00f3n sobre el estado de bloqueo/borrado del dispositivo y el estado de habilitaci\u00f3n/inhabilitaci\u00f3n de la aplicaci\u00f3n. Independientemente de si se puede contactar con el servidor o no, se programa un sondeo posterior en funci\u00f3n del intervalo activo de sondeos. Una vez transcurrido el per\u00edodo, se intenta un nuevo sondeo.\n                    \n                    El valor predeterminado es de 60 minutos (1 hora).\n                    \n                    Importante\: Reduzca este valor \u00fanicamente para aplicaciones de alto riesgo. Si no, es posible que el rendimiento se vea afectado.\n                
AddTeamsMeeting_DESC=\n                  Si est\u00e1 activado, Secure Mail permite agregar detalles de las reuniones de Microsoft Teams a los eventos del calendario. De forma predeterminada, est\u00e1 desactivado.\n              
JSONBasedEmailClassificationMarkings_DESC=\nIndica las marcas de clasificaci\u00f3n que estar\u00e1n disponibles para los usuarios finales. Si est\u00e1 vac\u00edo, Secure Mail no incluye ninguna lista de clasificaciones. El formato JSON permite que las clasificaciones se agreguen al asunto de los mensajes, as\u00ed como al principio y al final de los mensajes y eventos del calendario. \nTambi\u00e9n permite que las clasificaciones predeterminadas se apliquen a los mensajes enviados y recibidos.\n              
DISABLE_LOCATION_DESC_WORKFLOW=\nSi el valor es S\u00ed, se impide que la aplicaci\u00f3n use los componentes de los servicios de localizaci\u00f3n geogr\u00e1fica (GPS o red).\n\nEl valor predeterminado es No para Citrix ShareFile Workflows.\n
STRING_MAX_LOG_FILE_SIZE=Tama\u00f1o m\u00e1ximo de archivo de registros
WORXWEB_PRELOAD_BOOKMARKS_DESC=\nDefine un conjunto de marcadores precargados en el explorador web de Secure Web.\n\nLa directiva es una lista de elementos separados por comas que contiene un nombre de carpeta, un nombre descriptivo y una direcci\u00f3n web. Cada tr\u00edo de elementos debe tener el formato carpeta,nombre,url, donde carpeta y nombre pueden ir entre comillas dobles (").\n                  \nPor ejemplo, los valores de directiva\n                  \n  ,"MyCorp, Inc. home page",http\://www.mycorp.com,\n  "MyCorp Links",Account logon,https\://www.mycorp.com/Accounts\n  "MyCorp Links/Investor Relations","Contact us",http\://www.mycorp.com/IR/Contactus.aspx\n                  \ndefinen tres marcadores. El primero es un enlace primario (sin nombre de carpeta) con el t\u00edtulo "Mycorp, Inc. home page".  El segundo enlace se colocar\u00e1 en una carpeta llamada "MyCorp Links" y se etiquetar\u00e1 con el nombre "Account logon".  El tercer enlace se colocar\u00e1 en la subcarpeta "Investor Relations' de la carpeta "MyCorp Links" y se mostrar\u00e1 con el nombre "Contact us".\n                  \nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
EXPORTABLE_CONTACT_FIELDS_DESC=\nControla los campos de contacto que se exportan a la libreta de direcciones. Si se selecciona Todo, se exportan todo los campos de los contactos. Si se selecciona Nombre y tel\u00e9fono, se exportar\u00e1n todos los campos relacionados con nombre y tel\u00e9fono. Si se selecciona Nombre, tel\u00e9fono y correo electr\u00f3nico, se exportar\u00e1n todos los campos del contacto relacionados con nombre, tel\u00e9fono y correo electr\u00f3nico.\n\nEl valor predeterminado es Todo.\n
STRING_ALL_BETA=Todo (Beta)
FTU_PREFERRED_MECHANISM_TITLE_DESCRIPTION=\nEsta directiva indica si se debe utilizar la direcci\u00f3n del servidor de correo proporcionada por MDX para rellenar el campo "direcci\u00f3n" en la pantalla de aprovisionamiento la primera vez que se usa o si utilizar la direcci\u00f3n de correo electr\u00f3nico del usuario.\nEl valor predeterminado es "Direcci\u00f3n del servidor de correo".\n
DISABLE_HTTP_TRAFFIC_FOR_DOWNLOAD_DESC=\n                  Si est\u00e1 activado, los usuarios no pueden acceder a p\u00e1ginas HTTP para descargar archivos. Citrix recomienda desactivar las solicitudes HTTP para descargar archivos. De forma predeterminada, est\u00e1 activado.\n              
KEYCHAIN_ENCRYPTION_DESC=\nSi se selecciona No, los datos almacenados en el llavero no se cifran.\n\nSi se selecciona S\u00ed, los datos almacenados en el llavero se cifran.\n\nEl valor predeterminado es No.\n
DEFAULT_LOGGER_LEVEL_DESC_IOS=\nControla el nivel de detalle de la herramienta de captura de registros de diagn\u00f3sticos de Secure App. Cada nivel incluye los niveles de valores inferiores. Estos son los niveles disponibles\:\n  0  - No se registra nada\n  1  - Errores graves\n  2  - Errores\n  3  - Advertencias\n  4  - Mensajes informativos\n  5  - Mensajes informativos detallados\n  6 a 15  - Niveles de depuraci\u00f3n del 1 al 10\n \n\nEl nivel predeterminado es el 4 (Mensajes informativos).\n
ftuPreferredCredentialsSamAccountName=sAMAccountName
SDK_MODE_CONTROL_TITLE=Contenedor de directivas MDX o de SDK de MAM
COPY_DESC_UNRESTRICTED=\nBloquea, permite o restringe las operaciones para cortar y copiar contenido del portapapeles en esta aplicaci\u00f3n. Si el valor es Restringido, los datos de portapapeles copiados se colocan en un portapapeles privado que solo est\u00e1 disponible para las aplicaciones MDX. \n\nEl valor predeterminado es Sin restricciones.\n
MVPN_SESSION_REQUIRED_TITLE=Sesi\u00f3n micro VPN requerida
MAX_LOG_FILE_SIZE_DESC=\nLimita el tama\u00f1o en megabytes (MB) de los archivos de registro que conserva la herramienta de registros de diagn\u00f3sticos de Secure App antes de renovarlos. El m\u00ednimo es 1 MB, el m\u00e1ximo es 5 MB.\n\nEl valor predeterminado es 2 MB.\n
STRING_BLOCKED=Bloqueado
STRING_ACCEPT_ALL_SSL_CERTS=Aceptar todos los certificados SSL
NETWORK_ACCESS_DESC_NOTE=\nImpide, permite o redirige la actividad de red de aplicaciones. Si se selecciona Sin restricciones, no se restringe el acceso de red. Si se selecciona Bloqueado, se bloquea todo el acceso de red. Si se selecciona T\u00fanel a la red interna, se usa un t\u00fanel VPN hacia la red interna para cada aplicaci\u00f3n para todo el acceso de red y se usan los par\u00e1metros de divisi\u00f3n de t\u00fanel de NetScaler.\n\nEl valor predeterminado para Secure Notes es Sin restricciones.\n
WWUX_READONLY_ADDRESS=Barra de direcciones de solo lectura
PREFERRED_VPN_MODE_DESC=\nConfigura el modo inicial para las conexiones que usan un t\u00fanel a la red interna. Se recomienda el T\u00fanel VPN completo para las conexiones que emplean certificados de cliente o SSL de extremo a extremo con un recurso de la red interna. Secure Browse se recomienda para conexiones que requieren Single Sign-On (SSO).\n
SPLIT_TUNNEL_REVERSE_TITLE=Lista de exclusi\u00f3n para revertir t\u00fanel dividido
BaseDN_TITLE=Nombre distintivo de base LDAP
REPORTING_CATEGORY=Informes
ENC_KEYS_ENUM_OFFLINE_ANDROID=Acceso sin conexi\u00f3n permitido
NETWORK_ACCESS_WORXCHAT_DESC=\nImpide, permite o redirige la actividad de red de aplicaciones. Si se selecciona Sin restricciones, no se restringe el acceso de red. Si se selecciona Bloqueado, se bloquea todo el acceso de red. Si se selecciona T\u00fanel a la red interna, se usa un t\u00fanel VPN hacia la red interna para cada aplicaci\u00f3n para todo el acceso de red y se usan los par\u00e1metros de divisi\u00f3n de t\u00fanel de NetScaler.\n\nEl valor predeterminado para Secure Chat es Sin restricciones.\n
MAX_LOG_FILES_DESC=\nLimita la cantidad de archivos de registro que conserva la herramienta de registros de diagn\u00f3sticos de Secure App antes de renovarlos. El m\u00ednimo es 2, el m\u00e1ximo es 8.  \n\nEl valor predeterminado es 2.\n
WWUX_HIDE_ALL=Ocultar todos los controles
CUSTOM_USER_AGENT_FOR_OAUTH_DESC=\nEsta directiva permite cambiar la cadena de agente de usuario predeterminada para la autenticaci\u00f3n moderna.\nSi est\u00e1 configurada, esta cadena de agente de usuario se usa para la autenticaci\u00f3n con Microsoft AD FS. Si no configura esta directiva, se usa el agente de usuario de Secure Mail predeterminado durante la autenticaci\u00f3n moderna.\n
INTERNAL_DOMAINS_DESC=\nPara cualquier dominio que no est\u00e9 en esta lista, advierta a los usuarios del env\u00edo por correo electr\u00f3nico a una direcci\u00f3n externa por correo electr\u00f3nico. Escriba la lista en un formato separado por comas. Ejemplos \: citrix.com, citrite.net. Si est\u00e1 vac\u00edo, no aparecen advertencias.\n
STRING_STORE_MIGRATION_GUIDE_GRACE_PERIOD_DESC_ANDROID=\nLa cantidad de tiempo, en horas, de que dispone un usuario para migrar a la versi\u00f3n Play Store de una aplicaci\u00f3n de empresa antes de forzar la migraci\u00f3n. Si se deja vac\u00edo, se utilizar\u00e1 el valor predeterminado. Si se establece en 0, el usuario no podr\u00e1 omitir la migraci\u00f3n. El valor predeterminado es 72.\n
DOCEX_DESC_UNRESTRICTED=\nBloquea, permite o restringe operaciones de intercambio de documentos para esta aplicaci\u00f3n. Si el valor es Restringido, los documentos se pueden intercambiar solo con otras aplicaciones MDX. \n\nSi el valor es Sin restricciones, defina la directiva Habilitar cifrado con el valor S\u00ed, de modo que los usuarios puedan abrir documentos en aplicaciones no empaquetadas. Si la aplicaci\u00f3n que recibe el documento no es una aplicaci\u00f3n empaquetada o tiene el cifrado inhabilitado, MDX descifra el documento.\n\nEl valor predeterminado es Restringido.\n\nOpciones\: Sin restricciones, Bloqueado, o Restringido\n
SlackWorkspaceName_DESC=\nEl nombre del espacio de trabajo de Slack para su empresa. Si proporciona un nombre, Secure Mail rellena autom\u00e1ticamente el nombre del espacio de trabajo durante el inicio de sesi\u00f3n. Si no proporciona un nombre, los usuarios deber\u00e1n escribir el nombre del espacio de trabajo (name.slack.com).\n        
TIME_1_WEEK=1 semana
WWUX_CUSTOMIZATION_TITLE=Interfaz de usuario del explorador Web
CLIENT_CERT_PREFETCH_DESC=Cuando se utiliza con el servicio de integraci\u00f3n de certificados de StoreFront y se especifica la opci\u00f3n Etiqueta de certificado, este valor booleano indica si el certificado debe ser adquirido o no para esta aplicaci\u00f3n. Defina este valor como Verdadero para aplicaciones que no est\u00e1n autorizadas para funcionar sin conexi\u00f3n. Defina este valor como Falso para aplicaciones autorizadas para funcionar sin conexi\u00f3n.\n
INBOUND_DOCEX_WHITELIST_DESC_CTXMAM=\n                    Cuando el intercambio de documentos entrantes est\u00e1 restringido o bloqueado, las aplicaciones cuyo ID est\u00e9 incluido en esta lista de ID de aplicaciones, separados por comas (incluidas aplicaciones que no son CTXMAM), podr\u00e1n enviar documentos a la aplicaci\u00f3n.\n                
SECURE_VIEWER_TRUE=verdadero
SECURITY_GROUP_SHORTDESC_ANDROID=El nombre del grupo de seguridad al que pertenece la aplicaci\u00f3n.
MAX_OFFLINE_PERIOD_DESC_IOS=\nDefine el periodo m\u00e1ximo durante el cual una aplicaci\u00f3n puede ejecutarse sin tener que volver a confirmar los derechos para la aplicaci\u00f3n y actualizar las directivas desde el servidor XenMobile. Una vez caducado este periodo, se puede provocar el inicio de sesi\u00f3n en el servidor si es necesario. El valor predeterminado es 168 horas (7 d\u00edas). El periodo m\u00ednimo es 1 hora. \n
MAX_SYNC_INTERVAL_TITLE=Intervalo m\u00e1ximo de sincronizaci\u00f3n
DISABLE_GALLERY_DESC_ANDROID=\nS\u00ed el valor es S\u00ed, impide que una aplicaci\u00f3n acceda a la Galer\u00eda del dispositivo. El valor predeterminado es No. Esta directiva funciona junto con la directiva Intercambio de documentos entrantes (Abrir en).\n\nSi la directiva Intercambio de documentos entrantes (Abrir en) est\u00e1 establecida en el valor Restringido, los usuarios que trabajen en la aplicaci\u00f3n administrada no podr\u00e1n adjuntar im\u00e1genes provenientes de la Galer\u00eda, independientemente de si Bloquear galer\u00eda est\u00e1 establecido en el valor S\u00ed o el valor No.\n\nSi la directiva Intercambio de documentos entrantes (Abrir en) est\u00e1 establecida en el valor Sin restricciones, los usuarios que trabajen en la aplicaci\u00f3n administrada\:\nPodr\u00e1n adjuntar im\u00e1genes si Bloquear galer\u00eda est\u00e1 establecido en el valor No.\nNo podr\u00e1n adjuntar im\u00e1genes si Bloquear galer\u00eda est\u00e1 establecido en el valor S\u00ed.\n
STRING_TURNON_SMIME_FTU=Habilitar S/MIME durante el primer inicio de Secure Mail
AUTHENUM_OFFLINE_PERMITTED=Acceso sin conexi\u00f3n permitido despu\u00e9s de un desaf\u00edo
DOCEX_EXCEPTION_LIST_DESC_IOS_CTXMAM=\n                    Cuando la directiva Intercambio de documentos (Abrir en) tiene el valor Restringido, una aplicaci\u00f3n CTXMAM puede compartir documentos con esta lista de ID, separados por comas, de aplicaciones no administradas, incluso aunque la directiva Intercambio de documentos (Abrir en) est\u00e9 restringida y la directiva Habilitar cifrado est\u00e9 habilitada. La lista de excepciones predeterminadas incluye las aplicaciones de Office 365\:\n\n
com.microsoft.Office.Word,com.microsoft.Office.Excel,com.microsoft.Office.Powerpoint,com.microsoft.onenote,com.microsoft.onenoteiPad,com.microsoft.Office.Outlook\n\n                    Solo se admiten aplicaciones de Office 365 en esta directiva.\n\n                    Precauci\u00f3n\: Tenga en cuenta los riesgos de seguridad que conlleva esta directiva. La lista de excepciones permite que el contenido viaje entre aplicaciones no administradas y el entorno CTXMAM seguro.\n                
EDP_DISABLE_MIGRATION_TITLE=Inhabilitar migraci\u00f3n
TIME_3_DAYS=3 d\u00edas
STEPUP_AUTH_DESC=\n(Directiva optativa) Direcci\u00f3n de un dispositivo Citrix Gateway alternativo que debe usarse para la autenticaci\u00f3n y para sesiones de micro VPN con esta aplicaci\u00f3n. \nSe trata de una directiva optativa que, cuando se usa con la directiva Sesi\u00f3n de micro VPN requerida, obliga a las aplicaciones a volver a autenticarse en la puerta de enlace especificada. Tales puertas de enlace tienen normalmente requisitos de autenticaci\u00f3n distintos, de mayor seguridad, y distintas directivas de gesti\u00f3n de tr\u00e1fico. Si se deja vac\u00eda, se usa siempre la puerta de enlace predeterminada del servidor.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
EmailClassification_Namespace_DESC=\nEspecifica el espacio de nombres de clasificaci\u00f3n que se requiere en un encabezado de correo electr\u00f3nico seg\u00fan el est\u00e1ndar de clasificaci\u00f3n utilizado. Por ejemplo, el espacio de nombres "gov.au" aparece en el encabezado como "NS\=gov.au".\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
PUSH_NOTIFICATIONS_PROJECT_NUMBER_DESC=\nSu n\u00famero de proyecto de GCM, que se usa para enviar notificaciones mediante el servicio de notificaciones de Citrix. De forma predeterminada, este campo est\u00e1 vac\u00edo.\n
WORXNOTES_ACCOUNTENUM_EXCHANGE=Solo Exchange
EXPORT_LEVEL_TIME=Hora de reuni\u00f3n
DISABLE_ICLOUD_TITLE=Bloquear iCloud
ENC_KEYS_ENUM_SECURE_OFFLINE=Acceso seguro sin conexi\u00f3n
BLOCK_JAILBROKEN_DESC=\nS\u00ed el valor es S\u00ed, la aplicaci\u00f3n se bloquea cuando el dispositivo est\u00e1 liberado por jailbreak o root. Si el valor es No, la aplicaci\u00f3n se puede ejecutar incluso aunque el dispositivo est\u00e9 liberado por jailbreak o root.\n\nEl valor predeterminado es S\u00ed.\n
USE_MODERN_AUTH_FOR_O365_TITLE=Usar autenticaci\u00f3n moderna para Office 365
LOTUS_NOTES_SERVER_TITLE=Servidor de Lotus Notes
BOT_SERVER_DESC=\nLista de asignaciones del servidor Lync al servidor Bot, separadas por comas. Cada asignaci\u00f3n debe tener el formato "FQDNdeLync\:FQDNdelBot". Ejemplos\:\n\nlync1.mycorp.com\:lyncbot1.mycorp.com,lync2.mycorp.com\:lyncbot2.mycorp.com\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
LOTUSNOTESSERVER_DESC=\n      Si est\u00e1 activado, Secure Mail considera el servidor como un servidor Lotus-Domino. De forma predeterminada, est\u00e1 desactivado.\n      
EXPORT_CALENDAR_TITLE=Exportar calendario
FTU_PREFERRED_CREDENTIALS_TITLE_DESCRIPTION=\nEsta directiva define el valor que debe seleccionarse como nombre de usuario para rellenar la pantalla de aprovisionamiento la primera vez que se usa.\nEl valor predeterminado es "Nombre de usuario de inscripci\u00f3n".\n
SMIME_CERTSOURCE_DESC_IOS=\nEspecifica el origen de los certificados S/MIME. Si el valor es Correo electr\u00f3nico, es necesario enviar los certificados de usuario por correo electr\u00f3nico a los usuarios. Estos, a su vez, abren el correo electr\u00f3nico en Secure Mail e importan los certificados adjuntos.\nSi el valor es Caja fuerte compartida, un proveedor de identidades digitales compatible se encarga de suministrar certificados a la caja fuerte compartida de Secure App. La integraci\u00f3n con un proveedor de terceros requiere la publicaci\u00f3n de una aplicaci\u00f3n relacionada para los usuarios. Consulte la descripci\u00f3n de la directiva Habilitar S/MIME durante el primer inicio de Secure Mail para ver m\u00e1s informaci\u00f3n sobre la experiencia del usuario.\n\nEl valor predeterminado es Correo electr\u00f3nico.\n
ACCESS_MISC_CATEGORY=Otros accesos
SWITCH_TO_SBMODE_FOR_ANY_AUTH_DESC=Forzar el cambio al modo Secure Browse desde el modo de VPN completo.\n
USE_LEGACY_FULL_VPN=Usar t\u00fanel completo antiguo
LABEL_ON=S\u00ed
ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_TITLE=Cifrado de archivos p\u00fablicos
DISABLE_LOCATION_WORXCHAT_DESC=\nS\u00ed el valor es S\u00ed, se impide que la aplicaci\u00f3n use los componentes de los servicios de localizaci\u00f3n geogr\u00e1fica (GPS o red).\n\nEl valor predeterminado es S\u00ed para Secure Chat.\n
ACCESS_NETWORK_CATEGORY=Requisitos de la red
STRING_USE_PREVIOUS_WK=Usar los par\u00e1metros anteriores (no se admite para WkWebView)
SWITCH_TO_SBMODE_FOR_ANY_AUTH=Forzar cambio al modo Secure Browse
ACCEPT_ALL_SSL_CERTS_DESC_NOTE_IOS=\nS\u00ed el valor es S\u00ed, Secure Notes acepta todos los certificados SSL (v\u00e1lidos o no) y permite el acceso.\nSi el valor es No, Secure Notes bloquea el acceso cuando se produce un error de certificado y muestra una advertencia.\n\nEl valor predeterminado es No.\n
DISABLE_EMAIL_AS_ATTACHMENT_DESC=\n S\u00ed el valor es S\u00ed, el env\u00edo de notas como correo electr\u00f3nico con un archivo PDF adjunto est\u00e1 inhabilitado.\n\n El valor predeterminado es No.\n\n NOTA\: Esta directiva solo se aplica en iOS 9+.\n 
INBOUND_DOCEX_DESC=\nBloquea, restringe o permite operaciones de intercambio de documentos entrantes para esta aplicaci\u00f3n. Si el valor es Restringido, los documentos se pueden intercambiar solo con otras aplicaciones MDX. El valor predeterminado es Sin restricciones.\n\nSi el valor es Bloqueado o Restringido, se puede usar la directiva Lista blanca de intercambio de documentos entrantes para especificar aplicaciones que s\u00ed pueden enviar documentos a esta aplicaci\u00f3n.\n\n
NETWORK_ACCESS_TUNNELED_FULLVPN_WEBSSO_UNSUPPORTED=T\u00fanel - VPN completo y SSO web (no se admite)
WW_ENABLE_WEBPASSWORD_CACHING_TITLE=Habilitar cach\u00e9 de contrase\u00f1as Web
DEFAULT_DELETE_LOCAL_FILE_DESC_IOS=\nCuando QuickEdit comparte archivos con otra aplicaci\u00f3n, las copias locales de esos archivos se eliminan si el ID del paquete de la otra aplicaci\u00f3n est\u00e1 incluido en la lista CFBundleIDs, separada por comas, que escriba aqu\u00ed.\n
ENABLE_DRAFT_AUTO_SAVE_DESC=\nS\u00ed el valor es S\u00ed, Secure Mail admite el guardado autom\u00e1tico de mensajes en la carpeta de borradores. \n\nEl valor predeterminado es S\u00ed.\n
CERTIFICATE_EXPIRY_DESC=\nPeriodo de tiempo, en horas, transcurrido el cual el certificado de StoreFront caduca forzosamente.\n\nEl valor predeterminado es 0 (0 horas).\n
DISABLE_LOCATION_TITLE=Bloquear servicios de localizaci\u00f3n
STRING_EDP_DATAENCRYPTION_RESP_PLATFORM=Cifrado de plataforma con cumplimiento de requisitos
STRING_NAME_PHONE_AND_EMAIL=Nombre, tel\u00e9fono y correo electr\u00f3nico
DISABLE_REQUIRED_UPGRADE_TITLE=Inhabilitar actualizaci\u00f3n obligatoria
STRING_ALL=Todo
USER_DOMAIN_TITLE_MAIL=Dominio de usuario de Secure Mail
AUTH_FAILURES_BEFORE_LOCK_DESC=\nCantidad de desaf\u00edos de contrase\u00f1a sin conexi\u00f3n fallidos consecutivos antes de bloquear la aplicaci\u00f3n. Una vez bloqueada, la aplicaci\u00f3n solo puede desbloquearse iniciando sesi\u00f3n en la red. Si se configura con el valor cero, los fallos de autenticaci\u00f3n no bloquean la aplicaci\u00f3n.\n\nEl valor predeterminado es 5 fallos.\n
NETWORK_ACCESS_TUNNELED_FULLVPN_WEBSSO=T\u00fanel - VPN completo y SSO web
DBENCRYPTION_EXCLUDE_LIST_DESC=\nPara impedir el cifrado de una base de datos espec\u00edfica, agregue una entrada para ella en esta lista de expresiones regulares separadas por comas. De forma predeterminada, este campo est\u00e1 vac\u00edo. Si la ruta del nombre de una base de datos coincide con alguna de las expresiones regulares, dicha base de datos queda excluida del cifrado. Los patrones de exclusi\u00f3n admiten la sintaxis de expresiones regulares extendidas de POSIX 1003.2. El cotejo de patrones no distingue entre may\u00fasculas y min\u00fasculas.\n\nEjemplo\:\n            \n\\.db$,\\.sqlite$ excluye bases de datos cuyo nombre de ruta termine en ".db" o ".sqlite".\n\\/Database\\/unencrypteddb\\.db coincidir\u00e1 con la base de datos unencrypteddb.db en la subcarpeta Database.\n\\/Database\\/ coincidir\u00e1 con todas las bases de datos que contengan /Database/ en su ruta.\n
MAX_LOG_FILES_UNITS=archivos
OUTBOUND_URLS_DESC_IOS_DEFAULT=\nLas aplicaciones iOS pueden enviar solicitudes de URL a otras aplicaciones que se han registrado para gestionar esquemas espec\u00edficos (tales como "http\://"). Esto ofrece un mecanismo para que una aplicaci\u00f3n pueda transferir solicitudes de ayuda a otra aplicaci\u00f3n. \n\nEsta directiva filtra las URL que se transfieren a esta aplicaci\u00f3n para gestionarse (es decir, URL salientes). \n\nCree una lista de patrones, separados por comas, donde cada patr\u00f3n vaya precedido de un signo m\u00e1s "+" o de un signo menos "-". Las direcciones URL salientes se comparan con los patrones en el orden en que aparecen en la lista hasta encontrar una coincidencia. Una vez comparadas, se realiza la acci\u00f3n que indique el prefijo. Un prefijo "-" impide que la URL se transfiera a otra aplicaci\u00f3n. Un prefijo "+" permite que la URL se transfiera a otra aplicaci\u00f3n para gestionarse. Si no se ha proporcionado ning\u00fan prefijo "+" o "-" con el patr\u00f3n, se adopta el prefijo "+" (permitir). Si hay un par de valores separados por "\=", esto indica una sustituci\u00f3n donde las instancias de la primera cadena se sustituyen por la segunda cadena. Puede usar el prefijo de expresi\u00f3n regular "^" para buscar cadenas ancladas al comienzo de la URL. Si la direcci\u00f3n URL saliente no coincide con ning\u00fan patr\u00f3n de la lista, la URL se bloquea. Consulte el campo de la documentaci\u00f3n del producto para ver una lista de las cadenas predeterminadas. \n\n
GEOFENCE_RADIUS_DESC=\nRadio de la geocerca que limita el \u00e1rea de funcionamiento de la aplicaci\u00f3n. Cuando se ejecuta fuera de la geocerca configurada, la aplicaci\u00f3n se bloquea.\n\nInd\u00edquelo en metros. Cuando el valor es 0, la geocerca queda inhabilitada.\n\nEl valor predeterminado es 0 (inhabilitada).\n
ENABLE_SHAREFILE_TITLE=Habilitar ShareFile
NETWORK_ACCESS_DESC_UNRESTRICTED=\nImpide, permite o redirige la actividad de red de aplicaciones. Si se selecciona Sin restricciones, no se restringe el acceso de red. Si se selecciona Bloqueado, se bloquea todo el acceso de red. Si se selecciona T\u00fanel a la red interna, se usa un t\u00fanel VPN hacia la red interna para cada aplicaci\u00f3n para todo el acceso de red y se usan los par\u00e1metros de divisi\u00f3n de t\u00fanel de NetScaler.\n\nEl valor predeterminado es Sin restricciones.\n
O365_AUTHENTICATION_STRING=Funcionalidad OAuth para Office 365
VPN_MODE_FULL_TUNNEL=T\u00fanel VPN completo
DEFAULT_SYNC_INTERVAL_DESCRIPTION=\nEspecifica el intervalo de sincronizaci\u00f3n predeterminado para Secure Mail. Los usuarios de Secure Mail pueden cambiar el valor predeterminado.\n\nLa configuraci\u00f3n de directiva "Filtro de antig\u00fcedad m\u00e1xima de correo" de Exchange ActiveSync tiene prioridad sobre esta directiva. Si especifica un "Intervalo de sincronizaci\u00f3n predeterminado" mayor que el "Filtro de antig\u00fcedad m\u00e1xima de correo", se usa este \u00faltimo en su lugar. Secure Mail solo muestra los valores de intervalo de sincronizaci\u00f3n inferiores al par\u00e1metro de "Filtro de antig\u00fcedad m\u00e1xima de correo" de ActiveSync.\n\nEl valor predeterminado es de 3 d\u00edas.\n
ONLINE_SESSION_REQUIRED_TITLE=Sesi\u00f3n con conexi\u00f3n requerida
STRING_ANALYTICS_DETAIL_ANONYMOUS=An\u00f3nimo
NETWORK_ACCESS_DESC_FORMS=\nImpide, permite o redirige la actividad de red de aplicaciones. Si se selecciona Sin restricciones, no se restringe el acceso de red. Si se selecciona Bloqueado, se bloquea todo el acceso de red. Si se selecciona T\u00fanel a la red interna, se usa un t\u00fanel VPN hacia la red interna para cada aplicaci\u00f3n para todo el acceso de red y se usan los par\u00e1metros de divisi\u00f3n de t\u00fanel de NetScaler. \n\nEl valor predeterminado para Secure Forms es T\u00fanel a la red interna.\n
MDX_SDK_MVPN_NETWORK_ACCESS_DESC=\n                  Impide, permite o redirige la actividad de red de aplicaciones. Si se selecciona Sin restricciones, no se restringe el acceso de red. Si se selecciona T\u00fanel a la red interna, se usa un t\u00fanel VPN hacia la red interna para cada aplicaci\u00f3n para todo el acceso de red y se usan los par\u00e1metros de t\u00fanel dividido de NetScaler.\n              
WIFI_ONLY_DESC=\nS\u00ed el valor es S\u00ed, la aplicaci\u00f3n se bloquea cuando el dispositivo no est\u00e1 conectado a una red WiFi. Si el valor es No, la aplicaci\u00f3n puede ejecutarse si el dispositivo tiene una conexi\u00f3n activa, tal como 4G/3G, LAN o WiFi.\n\nEl valor predeterminado es No.\n
AUTH_TITLE=Habilitar Secure Browse
INBOUND_URLS_TITLE=Esquemas de URL de aplicaciones
FILEENCRYPTION_EXCLUDE_LIST_DESC=\nPara evitar el cifrado de unos archivos espec\u00edficos, agregue una entrada a esta lista de expresiones regulares separadas por comas. De forma predeterminada, este valor est\u00e1 vac\u00edo. Si el nombre de una ruta de archivo coincide con alguna de estas expresiones regulares, dicho archivo se excluir\u00e1 del cifrado. Los patrones de exclusi\u00f3n admiten la sintaxis de expresiones regulares ampliadas de POSIX 1003.2. En el cotejo de patrones, no se distingue entre may\u00fasculas y min\u00fasculas.\n              \nEjemplo\:\n              \n\\.log$,\\.dat$ excluir\u00e1 cualquier nombre de ruta de archivo que termine en ".log" o en ".dat".\n\\/Documentos\\/unencrypteddoc\\.txt coincidir\u00e1 con el archivo unencrypteddoc.txt en la subcarpeta Documentos.\n\\/Documentos\\/UnencryptedDocs\\/.*\\.txt coincidir\u00e1 con todos los archivos ".txt" que se encuentren en la ruta /Documentos/UnencryptedDocs/.\n
ALLOWED_WIFI_NETWORKS_IOS_DESC=\nNota: Esta directiva no es compatible con dispositivos con iOS 13 o una versi\u00f3n posterior.\nLista de redes Wi-Fi permitidas separadas por comas. Si el nombre de la red contiene caracteres no alfanum\u00e9ricos (incluidas las comas), escriba el nombre entre comillas dobles. La aplicaci\u00f3n solo se ejecuta si est\u00e1 conectada a una de las redes de la lista. Si se deja en blanco, se permiten todas las redes. Esta directiva no afecta a las conexiones a redes m\u00f3viles.\n\nEl valor predeterminado est\u00e1 en blanco.\n
ALLOWED_EMAIL_DOMAINS_DESC=\nDefina una lista de dominios de correo electr\u00f3nico permitidos, separados por comas, en este formato: servidor.empresa.com, servidor.empresa.es. De forma predeterminada, este campo est\u00e1 vac\u00edo, lo que implica que Secure Mail no filtra los dominios de correo electr\u00f3nico y admite todos. Secure Mail cotejar\u00e1 los dominios incluidos en la lista con el nombre de dominio en las direcciones de correo electr\u00f3nico.\nPor ejemplo, si servidor.empresa.com est\u00e1 incluido en la lista de nombres de dominio y la direcci\u00f3n de un correo electr\u00f3nico es usuario@interno.servidor.empresa.com, Secure Mail admitir\u00e1 esa direcci\u00f3n de correo electr\u00f3nico.\n
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB=Restricciones de seguridad de iOS 9
DISABLE_QUICKLOOK_DESC=\n                    Si est\u00e1 activado, impide que una aplicaci\u00f3n comparta datos con la actividad de Vista r\u00e1pida. De forma predeterminada, est\u00e1 activado.\n                
DEFAULT_NOSAVE_LOCAL_FILE_DESC_IOS=\nCuando QuickEdit abre un archivo desde otra aplicaci\u00f3n, no guardar\u00e1 ninguna copia local de ese archivo si el ID del paquete de la otra aplicaci\u00f3n est\u00e1 incluido en la lista CFBundleIDs, separada por comas, que escriba aqu\u00ed.\n
BGSERVICES_DESC=\nEl nombre de dominio completo (FQDN) y el puerto de las direcciones de servicios permitidos para el acceso de red en segundo plano. Puede tratarse de un servidor Exchange Server o ActiveSync, y puede estar en la red interna o en cualquier otra red con la que Secure Mail se conecta. Por ejemplo, correo.ejemplo.com\:443.\n\nSi configura esta directiva, defina la directiva Acceso de red con el valor T\u00fanel a la red interna. Esta directiva tiene efecto cuando se configura la directiva Acceso de red. Adem\u00e1s, use esta directiva cuando el servidor Exchange Server resida en su red interna y quiera usar NetScaler Gateway para actuar como proxy en la conexi\u00f3n con el servidor Exchange Server interno.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo, lo que indica que los servicios de red en segundo plano no est\u00e1n disponibles.\n
MVPN_REDIRECT_WEB_DESC=\nS\u00ed el valor es S\u00ed, se habilita la interceptaci\u00f3n de http/htpps y la redirecci\u00f3n de micro VPN a trav\u00e9s del punto final de proxy Web de NetScaler Gateway. Si el valor es No, la interceptaci\u00f3n de http/https se omite.\n\nEl valor predeterminado es S\u00ed.\n
TRUSTED_ADFS_HOST_NAMES_TITLE=Nombres de host AD FS de confianza
STRING_PERMIT_VPN_MODE_SWITCHING=Permitir cambio de modo VPN
UPN_MIGRATION_DESC=\nEsta directiva intenta migrar el nombre de usuario de Exchange a un nombre UPN para la autenticaci\u00f3n. El valor predeterminado es NO.\n       
STRING_EDPENCRYPTIONRESPENUM_DESC=\n            Le permite elegir qui\u00e9n gestiona el cifrado de datos: MDX o la plataforma del dispositivo. El valor predeterminado para las aplicaciones existentes es el cifrado MDX, y el valor predeterminado para las aplicaciones reci\u00e9n publicadas es el cifrado de plataforma con cumplimiento de requisitos. Si selecciona el cifrado MDX, MDX cifra los datos. Si selecciona el cifrado de plataforma con cumplimiento de requisitos, la plataforma del dispositivo cifra los datos. Para las aplicaciones existentes, el valor predeterminado es el cifrado MDX hasta que se cambie al cifrado de plataforma con cumplimiento de requisitos. Sin embargo, para las aplicaciones que haya publicado recientemente, el valor predeterminado es el cifrado de plataforma con cumplimiento de requisitos.\n            \n            Precauci\u00f3n\: Para las aplicaciones reci\u00e9n agregadas, cuando cambia del cifrado de plataforma con cumplimiento de requisitos al cifrado MDX, no tendr\u00e1 m\u00e1s remedio que quitar la aplicaci\u00f3n y volver a instalarla.\n        
STRING_BLOCK=Bloquear
EPD_ROOTED_BINARIES_TITLE=Lista de binarios EDP liberados por rooting
LABEL_NETWORK_ACCESS=Acceso a red de las aplicaciones
NETWORK_ACCESS_TITLE=Acceso de red
DISABLE_EMAIL_TITLE=Bloquear redacci\u00f3n de correo electr\u00f3nico
COPY_DESC_RESTRICTED_CTXMAM=\n                    Bloquea, permite o restringe las operaciones de copiado y pegado de portapapeles para esta aplicaci\u00f3n. Si el valor es Restringido, los datos de portapapeles copiados se colocan en un portapapeles privado que solo est\u00e1 disponible para las aplicaciones CTXMAM.\n\n                    El valor predeterminado es Restringido.\n                
DISABLE_SMS_DESC=\nSi el valor es S\u00ed, se impide que una aplicaci\u00f3n use la funci\u00f3n de redacci\u00f3n de mensajes SMS que se usa para enviar mensajes SMS o mensajes de texto desde la aplicaci\u00f3n.\n\nEl valor predeterminado es S\u00ed.\n
WORXNOTES_ACCOUNTENUM_SHAREFILE=Solo ShareFile
ENC_KEYS_DESC_ANDROID=\nHabilita la conservaci\u00f3n en el dispositivo de los secretos utilizados para derivar las claves de cifrado. La \u00fanica opci\u00f3n disponible es Acceso sin conexi\u00f3n permitido. \n\nCitrix recomienda configurar la directiva Autenticaci\u00f3n para habilitar un inicio de sesi\u00f3n de red o un reto de contrase\u00f1a sin conexi\u00f3n para proteger el acceso al contenido cifrado.\n
3RDP_PRIVATE_FILE_ENCRYPTION_TITLE=Cifrado de archivos privados MDX
DISABLE_CAMERA_TITLE=Bloquear c\u00e1mara
SDK_MODE_CONTROL_TITLE_TECH_PREVIEW=Contenedor de directivas MDX o del SDK de MAM (Tech Preview)
CITRIX_REPORTING_TITLE=Informes de Citrix
EXPORT_CONTACTS_TITLE=Exportar contactos
ENABLE_CRASH_TELEMETRY_DESC=\nS\u00ed el valor es S\u00ed, se permite a la aplicaci\u00f3n enviar informes de errores a Citrix. Si el valor es No, no se permite a la aplicaci\u00f3n enviar informes de errores a Citrix. El valor predeterminado es S\u00ed.\n
DOCEX_EXCEPTION_LIST_DESC_ANDROID=\nCuando la directiva Intercambio de documentos (Abrir en) tiene el valor Restringido, se permite el paso de los intents de Android de esta lista a las aplicaciones no administradas. Para agregar filtros a la lista, conviene estar familiarizado con los intents de Android. Un filtro puede especificar una acci\u00f3n, un paquete o un esquema, o cualquier combinaci\u00f3n de \u00e9stos. Ejemplos\:\n\n{action\=android.intent.action.MAIN}\n{package\=com.sharefile.mobile}\n{action\=android.something.DIAL scheme\=tel}\n\nPrecauci\u00f3n\: Tenga en cuenta las implicaciones de seguridad de esta directiva. Esta lista de excepciones permite que el contenido viaje entre aplicaciones no administradas y el entorno MDX seguro.\n
BGSERVICES_GATEWAY_WORXCHAT_DESC=\nDirecci\u00f3n de puerta de enlace alternativa para usarla con los servicios de red en segundo plano, con el formato fqdn\:puerto. Esto es el nombre de dominio completo (FQDN) y el n\u00famero de puerto de NetScaler Gateway que utiliza Secure Chat para conectarse al servidor Bot y al servidor Lync interno. En la herramienta de configuraci\u00f3n de NetScaler Gateway, es necesario configurar el STA (Secure Ticket Authority) y vincular la directiva al servidor virtual. El valor predeterminado est\u00e1 vac\u00edo, lo que implica que no existe ninguna puerta de enlace alternativa. Si configura esta directiva, configure la directiva Acceso de red con el valor T\u00fanel a la red interna. Esta directiva tiene efecto cuando se configura la directiva Acceso de red. Adem\u00e1s, use esta directiva cuando el servidor Exchange Server resida en su red interna y quiera usar NetScaler Gateway para que act\u00fae como proxy en las conexiones con el servidor Exchange Server interno.\n
OUTBOUND_URLS_DESC_IOS_WEB=\nLas aplicaciones iOS pueden enviar solicitudes URL a otras aplicaciones que se han registrado para gestionar esquemas espec\u00edficos (tales como "http\://"). Esto ofrece un mecanismo para que una aplicaci\u00f3n pueda transferir solicitudes de ayuda a otra aplicaci\u00f3n. \n\nEsta directiva sirve para filtrar las direcciones URL que se pasan desde esta aplicaci\u00f3n a otras aplicaciones para ser gestionadas (es decir, URL salientes). \n\nLa directiva debe tener el formato de lista de patrones, separados por comas, donde cada patr\u00f3n puede ir precedido de un signo m\u00e1s "+" o de un signo menos "-".  Las direcciones URL salientes se comparan con los patrones en el orden en que aparecen en la lista, hasta encontrar una coincidencia. Una vez comparados, se toma la acci\u00f3n que indique el prefijo.  Un prefijo "-" impide que la URL se pase a otra aplicaci\u00f3n. Un prefijo "+" permite que la URL se pase a otra aplicaci\u00f3n para gestionarse. Si no se ha proporcionado ning\u00fan prefijo "+" o "-" con el patr\u00f3n, se asume el prefijo "+" (permitir). Si hay un par de valores separados por  "\=", esto indica una sustituci\u00f3n donde las instancias de la primera cadena se sustituyen con la segunda cadena. Puede usar el prefijo de expresi\u00f3n regular "^" para buscar cadenas para anclarlo al comienzo de la URL. Si la direcci\u00f3n URL saliente no coincide con ning\u00fan patr\u00f3n de la lista, la URL se bloquea.\n\nPredeterminado\:\n  ^http\:\n  ^https\:\n  ^mailto\:\=ctxmail\:\n  +^ctxmailex\:\n  +^ctxmailex2\:\n  +^citrixreceiver\:\n  +^telprompt\:\n  +^tel\:\n  +^col-g2m-2\:\n  +^col-g2t-2\:\n  +^maps\:ios_addr\n  +^mapitem\:\n  +^itms-services\:\n  +^itms-apps\:\n  +^itms-appss\:\n  +^ctx-sf\:\n  +^lmi-g2m\:\n  +^lync\:\n
SMIME_PUBLICCERTSOURCE_LDAP=Servidor LDAP
ENABLE_ATTACH_FROM_FILES_TITLE=Permitir adjuntar desde archivos
BGSERVICES_TICKET_EXPIRE_TITLE=Caducidad del t\u00edquet de servicios en segundo plano
ACCEPT_ALL_SSL_CERTS_DESC_MAIL_IOS=\nS\u00ed el valor es S\u00ed, Secure Mail acepta todos los certificados SSL (v\u00e1lidos o no) y permite el acceso.\nSi el valor es No, Secure Mail bloquea el acceso cuando se produce un error de certificado y muestra una advertencia.\n\nEl valor predeterminado es No.\n
ENABLE_DOWNLOAD_ATTACHMENT_ON_WIFI=Habilitar la descarga de adjuntos por Wi-Fi
DISABLE_PRINTING_DESC=\nS\u00ed el valor es S\u00ed, evita que una aplicaci\u00f3n imprima datos. Si una aplicaci\u00f3n tiene un comando Compartir, debe establecer la directiva Intercambio de documentos (Abrir en) con el valor Restringido o con el valor Bloqueado si quiere bloquear totalmente la impresi\u00f3n.\n\nEl valor predeterminado es S\u00ed.\n
EXPORT_LEVEL_TIME_LOC=Hora de reuni\u00f3n, ubicaci\u00f3n
DEFAULT_LOGGER_OUTPUT_DESC_ANDROID=\nDetermina qu\u00e9 medios de salida utiliza de manera predeterminada la herramienta de registros de diagn\u00f3sticos de Secure App. \n\nEl valor predeterminado es "archivo".\n
STRING_EDPENCRYPTIONRESPENUM_SHORTDESC=Responsabilidad de cifrado EDP
DISABLE_MICROPHONE_DESC_SALESFORCEONE=\nS\u00ed el valor es S\u00ed, impide que una aplicaci\u00f3n use directamente el hardware del micr\u00f3fono.\n\nEl valor predeterminado es No para Citrix for Salesforce.\n
BGSERVICES_TITLE=Servicios de red en segundo plano
INBOUND_URLS_DESC_WITH_DEFAULT=\nLas aplicaciones iOS pueden enviar solicitudes URL a otras aplicaciones que se han registrado para gestionar esquemas espec\u00edficos (tales como "http\://"). Esto ofrece un mecanismo para que una aplicaci\u00f3n pueda transferir solicitudes de ayuda a otra aplicaci\u00f3n.\n\nEsta directiva filtra los esquemas que se pasan a esta aplicaci\u00f3n para ser gestionados (es decir, URL entrantes). De forma predeterminada, este campo est\u00e1 vac\u00edo, lo que significa que se bloquean todos los esquemas registrados de URL de aplicaciones.\n\nCree una lista de patrones, separados por comas, donde cada patr\u00f3n vaya precedido de un signo m\u00e1s "+" o de un signo menos "-".  Las direcciones URL entrantes se comparan con los patrones en el orden en que aparecen en la lista hasta encontrar una coincidencia. Una vez comparadas, se realiza la acci\u00f3n que indique el prefijo. Un prefijo "-" impide que la URL se transfiera a esta aplicaci\u00f3n. Un prefijo "+" permite que la URL se transfiera a la aplicaci\u00f3n para gestionarse. Si no se ha proporcionado ning\u00fan prefijo "+" o "-" con el patr\u00f3n, se adopta el prefijo "+" (permitir). Si la direcci\u00f3n URL entrante no coincide con ning\u00fan patr\u00f3n de la lista, la URL se bloquea.\n\n
MAX_OFFLINE_PERIOD_TITLE=Periodo m\u00e1ximo sin conexi\u00f3n (horas)
CONVERSATION_HISTORY_TITLE=Guardar historial de conversaciones 
STRING_REPORT_PHISHING_VIA_FORWARD=Notificar mediante reenv\u00edo
REQUIRE_DEVICE_ENCRYPTION_TITLE=\ Requerir encriptaci\u00f3n de dispositivo 
ENABLE_OFFLINE_PAGE_TITLE=Habilitar p\u00e1ginas sin conexi\u00f3n
EXCHANGE_SERVER_TITLE_NOTE=Servidor Exchange de Secure Notes
ENABLE_OFFLINE_PAGE_DESC=\nCuando se establece en S\u00ed, los usuarios pueden guardar las p\u00e1ginas Web y verlas m\u00e1s tarde sin conexi\u00f3n a Internet. El valor predeterminado es No. Advertencia\: La aplicaci\u00f3n no cifrar\u00e1 las p\u00e1ginas sin conexi\u00f3n. Citrix recomienda activar el cifrado para todo el dispositivo.\n
EXCLUDE_URL_FILTER_FOR_DOMAINS_TITLE=Dominios excluidos del filtrado de URL
EmailClassification_Version_TITLE=Versi\u00f3n de clasificaci\u00f3n del correo electr\u00f3nico
DOCEX_EXCEPTION_LIST_DESC_IOS=\nCuando la directiva Intercambio de documentos (Abrir en) tiene el valor Restringido, una aplicaci\u00f3n MDX puede compartir documentos con esta lista de ID, separados por comas, de aplicaciones no administradas aunque la directiva Intercambio de documentos (Abrir en) tenga el valor Restringido y la directiva Habilitar cifrado est\u00e9 activada. La lista de excepciones predeterminadas incluye las aplicaciones de Office 365, tal y como se indica en el campo predeterminado.\n\nSolo se admiten aplicaciones de Office 365 en esta directiva.\n\t\t\nPrecauci\u00f3n\: Tenga en cuenta los riesgos de seguridad que conlleva esta directiva. La lista de excepciones permite que el contenido circule entre aplicaciones no administradas y el entorno MDX seguro.\n
NETWORK_ACCESS_TUNNELED_FULLVPN_WK=T\u00fanel - VPN completo (no se admite para WkWebView)
INBOUND_DOCEX_WHITELIST_TITLE=Lista blanca de intercambio de documentos entrantes
FTU_PREFERRED_CREDENTIALS_TITLE=Credenciales iniciales de autenticaci\u00f3n
DBENCRYPTION_EXCLUDE_LIST_TITLE=Exclusiones de cifrado de bases de datos
WW_BLOCK_POPUPS_TITLE=Bloquear elementos emergentes
STRING_YES=S\u00ed
TIME_180_DAYS=180 d\u00edas
MVPN_GATEWAY_ADDRESS_DESC=\nDirecci\u00f3n p\u00fablica de NetScaler Gateway que hay que usar para acceder a los recursos de la red empresarial. Para las aplicaciones administradas con XenMobile, esta directiva es optativa. Si no se especifica, se usar\u00e1 el valor predeterminado que es la puerta de enlace principal asociada al servidor de XenMobile. Para las aplicaciones administradas con Intune, esta directiva debe especificarse expl\u00edcitamente para seleccionar una puerta de enlace y habilitar la redirecci\u00f3n a la red empresarial.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
WD_SAVE_PASSWORD_TITLE=Guardar contrase\u00f1a
WIFI_ONLY_TITLE=Requerir Wi-Fi
STRING_CALLER_IDENTIFICATION_DESC=\nSi el valor es S\u00cd, Secure Mail proporciona el nombre y el n\u00famero de contacto de sus contactos guardados en iOS para identificar llamadas. Esta informaci\u00f3n solo se usa para identificar y mostrar detalles de las llamadas entrantes de su lista de contactos guardados de Secure Mail. El valor predeterminado es S\u00cd.\n
DISABLE_MICROPHONE_DESC_FORMS=\nS\u00ed el valor es S\u00ed, impide que una aplicaci\u00f3n use directamente el hardware del micr\u00f3fono.\n\nEl valor predeterminado es No para Secure Forms.\n
CITRIX_REPORTING_MAX_CACHE_SIZE_DESC=\nLimita el tama\u00f1o de los paquetes de informes de errores y diagn\u00f3stico que se conservan antes de borrar la memoria cach\u00e9. El m\u00ednimo es de 1 MB. El m\u00e1ximo es de 5 MB.\n\nEl valor predeterminado es 2 MB.\n
CITRIX_REPORTING_WIFIONLY_TITLE=Enviar informes solo con Wi-Fi
ENABLE_DATA_PROTECTION_TITLE=Habilitar protecci\u00f3n de datos de iOS
PushNotifications_EWSHostName_DESC=\nNombre de host EWS para notificaciones push\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
REQUIRE_DEVICE_LOCK_TITLE=Requerir bloqueo de dispositivo
ONLINE_SESSION_REQUIRED_GRACE_PERIOD_DESC=\nEste valor determina durante cu\u00e1ntos minutos los usuarios pueden utilizar una aplicaci\u00f3n antes de que la directiva Sesi\u00f3n con micro VPN requerida les impida seguir utiliz\u00e1ndola. Llegado ese momento, la sesi\u00f3n con conexi\u00f3n debe validarse.\n\nEl valor predeterminado es 0 (no hay per\u00edodo de gracia).\n\t\t\t
BLOCK_DEBUGGER_ACCESS_TITLE=Bloquear acceso de depuradores
3RDP_DATABASE_ENCRYPTION_DESC=\n            Si el valor es No, los datos almacenados en el dispositivo no se cifran. Si el valor es S\u00ed, los datos almacenados en el dispositivo se cifran.\n            \n            El valor predeterminado es S\u00ed.\n            \n            Precauci\u00f3n\: Si cambia esta directiva despu\u00e9s de implementar una aplicaci\u00f3n, los usuarios tendr\u00e1n que volver a instalar dicha aplicaci\u00f3n.\n        
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_AP_SOUTH_EAST=Asia-Pac\u00edfico
STRING_CALLER_IDENTIFICATION_TITLE=Identificaci\u00f3n de llamadas
TIME_60_DAYS=60 d\u00edas
DISABLE_SCREENCAP_TITLE=Bloquear captura de pantalla
STRING_ENABLED=Habilitado
INBOUND_URLS_DESC=\nLas aplicaciones iOS pueden enviar solicitudes URL a otras aplicaciones que se han registrado para gestionar esquemas espec\u00edficos (tales como "http\://"). Esto ofrece un mecanismo para que una aplicaci\u00f3n pueda transferir solicitudes de ayuda a otra aplicaci\u00f3n.\n\nEsta directiva sirve para filtrar los esquemas que se pasan a esta aplicaci\u00f3n para ser gestionados (es decir, URL entrantes). De forma predeterminada, este campo est\u00e1 vac\u00edo, lo que significa que se bloquean todos los esquemas registrados de URL de aplicaciones.\n\nLa directiva debe tener el formato de lista de patrones, separados por comas, donde cada patr\u00f3n puede ir precedido de un signo m\u00e1s "+" o de un signo menos "-".  Las direcciones URL entrantes se comparan con los patrones en el orden en que aparecen en la lista, hasta encontrar una coincidencia. Una vez comparados, se toma la acci\u00f3n que indique el prefijo.  Un prefijo "-" impide que la URL se pase a la aplicaci\u00f3n para gestionarse. Un prefijo "+" permite que la URL se pase a la aplicaci\u00f3n para gestionarse. Si no se ha proporcionado ning\u00fan prefijo "+" o "-" con el patr\u00f3n, se asume el prefijo "+" (permitir). Si la direcci\u00f3n URL entrante no coincide con ning\u00fan patr\u00f3n de la lista, la URL se bloquea.\n
DEFAULT_LOGGER_OUTPUT_DESC_IOS=\nDetermina qu\u00e9 medios de salida se usan de manera predeterminada con la herramienta de registros de diagn\u00f3sticos de Secure App. Los valores posibles son "archivo", "consola" o ambos, "archivo,consola".\n\nEl valor predeterminado es "archivo".\n
DEFAULT_LOGGER_LEVEL_DESC=\nControla el nivel de detalle de la herramienta de captura de registros de diagn\u00f3sticos de Secure App. Cada nivel incluye los niveles de valores inferiores. Estos son los niveles disponibles\:\n  0  - No se registra nada\n  1  - Errores graves\n  2  - Errores\n  3  - Advertencias\n  4  - Mensajes informativos\n  5  - Mensajes informativos detallados\n  6 a 15  - Niveles de depuraci\u00f3n del 1 al 10\n \n\nEl nivel predeterminado es el 4 (Mensajes informativos).\n
CLIENT_CERT_PREFETCH_TITLE=Requerir certificado de cliente
NETWORK_ACCESS_DESC_TASKS=\nImpide, permite o redirige la actividad de red de aplicaciones. Si se selecciona Sin restricciones, no se restringe el acceso de red. Si se selecciona Bloqueado, se bloquea todo el acceso de red. Si se selecciona T\u00fanel a la red interna, se usa un t\u00fanel VPN hacia la red interna para cada aplicaci\u00f3n para todo el acceso de red y se usan los par\u00e1metros de divisi\u00f3n de t\u00fanel de NetScaler. \n\nEl valor predeterminado para Secure Tasks es Sin restricciones.\n
EDP_APP_COMPLIANCE_CRITERIA_TITLE=Criterios para el comportamiento de dispositivos conformes
ACTIVE_POLL_PERIOD_TITLE=Periodo de sondeo activo (minutos)
APPSTOREMIGRATION_CATEGORY=AppStoreMigration
DISABLE_NFC_DESC=\nSi el valor es S\u00ed, se impide que una aplicaci\u00f3n use la comunicaci\u00f3n NFC (Near Field Communications).\n\nEl valor predeterminado es S\u00ed.\n
DISABLE_LOCALHOST_CONNECTIONS_SHORTDESC=Impedir que las aplicaciones establezcan conexiones localhost.
SMIME_CERTSOURCE_SHAREDVAULT=Caja fuerte compartida
SECURITY_GROUP_DESC_ANDROID=\nDeje este campo en blanco si quiere que todas las aplicaciones MDX intercambien informaci\u00f3n. Defina un nombre de grupo de seguridad para administrar los par\u00e1metros de seguridad de conjuntos espec\u00edficos de aplicaciones (por ejemplo: Finanzas o Recursos Humanos). \n\nPrecauci\u00f3n\: Si cambia esta directiva para una aplicaci\u00f3n existente, los usuarios deber\u00e1n eliminar y volver a instalar la aplicaci\u00f3n para que surta efecto el cambio de directiva.\n
STRING_STORE_MIGRATION_GUIDE_DESC_IOS=\nCuando esta directiva est\u00e1 activada, la pr\u00f3xima vez que un usuario abra una aplicaci\u00f3n de empresa, ver\u00e1 una gu\u00eda de migraci\u00f3n con instrucciones para cambiar a la versi\u00f3n de App Store. El valor predeterminado es No.\n
MAX_SEARCH_WINDOW_TITLE=L\u00edmite de b\u00fasqueda de correo
MAIL_DOMAIN_DESC=\nEl nombre de dominio de Active Directory predeterminado de los usuarios de Exchange o, solamente para iOS, de Notes.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
BGSERVICES_GATEWAY_DESC=\nDirecci\u00f3n de puerta de enlace alternativa para usarla con los servicios de red en segundo plano, con el formato fqdn\:puerto. Esto es el nombre de dominio completo (FQDN) y el n\u00famero de puerto de NetScaler Gateway que utiliza Secure Mail para conectarse al servidor Exchange Server interno. En la herramienta de configuraci\u00f3n de NetScaler Gateway, es necesario configurar el STA (Secure Ticket Authority) y vincular la directiva al servidor virtual.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo, lo que indica que no existe ninguna puerta de enlace alternativa.\n\nSi configura esta directiva, configure la directiva Acceso de red con el valor T\u00fanel a la red interna. Esta directiva tiene efecto cuando se configura la directiva Acceso de red. Adem\u00e1s, use esta directiva cuando el servidor Exchange Server resida en su red interna y quiera usar NetScaler Gateway para que act\u00fae como proxy en las conexiones con el servidor Exchange Server interno.\n
STRING_WARN=Permitir aplicaci\u00f3n despu\u00e9s de la advertencia
MIGRATION_CATEGORY=Migraci\u00f3n a Play Store
PRIVATE_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=Exclusiones de cifrado de archivos privados
ACTIVE_POLL_PERIOD_DESC=\nCuando una aplicaci\u00f3n se inicia, la infraestructura de MDX sondea Citrix Endpoint Management para determinar el estado actual del dispositivo y de la aplicaci\u00f3n. Si es posible contactar con el servidor, la infraestructura devuelve informaci\u00f3n sobre el estado de bloqueo o borrado del dispositivo y el estado de habilitaci\u00f3n o inhabilitaci\u00f3n de la aplicaci\u00f3n. Independientemente de si es posible contactar o no con el servidor, se programa un sondeo posterior basado en el intervalo activo de sondeos. Una vez caducado ese per\u00edodo, se intenta un nuevo sondeo.\n\nEl valor predeterminado es de 60 minutos (1 hora).\n\nImportante\: Reduzca este valor \u00fanicamente para aplicaciones de alto riesgo. De lo contrario, el rendimiento puede verse afectado.\n
ENABLE_IOS9_SECURITY_RESTRICTIONS_WORXWEB_DESC=\nS\u00ed el valor es S\u00ed, se inhabilita la descarga de archivos y p\u00e1ginas sin conexi\u00f3n. Tambi\u00e9n se inhabilita el almacenamiento de cookies en cach\u00e9 y el almacenamiento local de HTML 5.\n\nEl valor predeterminado es No.\n\nNOTA\: Esta directiva solo se aplica a versiones a partir de iOS 9.\n
DISABLE_AIRPRINT_DESC=\nS\u00ed el valor es S\u00ed, se impide el acceso de la aplicaci\u00f3n a la funcionalidad AirPrint para imprimir datos en impresoras habilitadas para AirPrint.\n\nEl valor predeterminado es S\u00ed.\n
DISABLE_LOCATION_DESC_SALESFORCEONE=\nS\u00ed el valor es S\u00ed, se impide que la aplicaci\u00f3n use los componentes de los servicios de localizaci\u00f3n geogr\u00e1fica (GPS o red).\n\nEl valor predeterminado es No para Citrix for Salesforce.\n
MAIL_DESC_COMPOSE=\nEl par\u00e1metro Bloqueado restringe la redacci\u00f3n de correos. El par\u00e1metro Secure Mail redirige la redacci\u00f3n de correos a Secure Mail. El par\u00e1metro Correo nativo redirige la redacci\u00f3n de correos al cliente de correo nativo si hay una cuenta configurada. El valor predeterminado es Secure Mail.\n
DISABLE_LOCATION_DESC_FORMS=\nS\u00ed el valor es S\u00ed, se impide que la aplicaci\u00f3n use los componentes de los servicios de localizaci\u00f3n geogr\u00e1fica (GPS o red).\n\nEl valor predeterminado es No para Secure Forms.\n
WD_SAVE_PASSWORD_DESC_IOS=\nPermite a los usuarios guardar sus datos de inicio de sesi\u00f3n del equipo remoto (nombre de usuario y contrase\u00f1a de la cuenta).\n\nEl valor predeterminado es true.\n
CUSTOM_USER_AGENT_FOR_OAUTH_TITLE=Agente de usuario personalizado para autenticaci\u00f3n moderna
CUSTOM_CLIENT_ID_FOR_OAUTH_TITLE=ID de cliente personalizado para la autenticaci\u00f3n OAuth
CUSTOM_CLIENT_ID_FOR_OAUTH_DESC=\nEsta directiva le permite cambiar la cadena del ID de cliente predeterminado para OAuth o autenticaci\u00f3n moderna en China.\n\nSi se configura, este ID de cliente se utiliza para la autenticaci\u00f3n.\n\n De forma predeterminada, este valor est\u00e1 vac\u00edo.\n
ACCESS_SECURITY_CATEGORY=Seguridad del dispositivo
TIME_1_YEAR=1 a\u00f1o
DOMAIN_DESC=\nNombre predeterminado de dominio de Active Directory para los usuarios.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
CERTIFICATE_LABEL_DESC=\nCuando se usa con el servicio de integraci\u00f3n de certificados de StoreFront, esta etiqueta identifica el certificado espec\u00edfico requerido para esta aplicaci\u00f3n. Si no se suministra ninguna etiqueta, no se proporciona ning\u00fan certificado para usarlo con una infraestructura de clave p\u00fablica (PKI).\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo (no se usa ning\u00fan certificado).\n
STRING_ENABLE_ENCRYPTION=Habilitar cifrado
URL_EXCLUSION_LIST_TITLE=Dominios de URL excluidos del filtrado
STRING_ANALYTICS_DETAIL_COMPLETE=Completo
STRING_CONTACT_FIELDS_TO_EXPORT=Campos de contacto para exportar
connectionSecurityLevel_tlsv10_sslv3=tlsv10_sslv3
ANALYTICS_DETAIL_DESC=\nCitrix recopila datos de an\u00e1lisis para mejorar la calidad de los productos. Si selecciona An\u00f3nimo, no se incluir\u00e1 informaci\u00f3n que pueda identificar a la empresa.\n\nEl valor predeterminado es Completo.\n
DISABLE_KEYBOARD_TITLE=Bloquear teclados de terceros (solo iOS 11 y versiones posteriores)
EXPORT_LEVEL_TIME_SUB_LOC_NOTES=Hora, asunto, lugar, notas
STRING_MVPN_GATEWAY_ADDRESS=Direcci\u00f3n de NetScaler Gateway
ENABLE_DATA_PROTECTION_DESC=\nNota\: Esta directiva est\u00e1 pensada para empresas que deben cumplir los requisitos de Australian Signals Directorate (ASD) en materia de seguridad inform\u00e1tica.\nHabilita la protecci\u00f3n de datos de iOS cuando se trabaja con archivos. S\u00ed el valor es S\u00ed, especifica el nivel de protecci\u00f3n de archivos al crear y abrir archivos en el sandbox de la aplicaci\u00f3n.\n\nEl valor predeterminado es No.\n
PUBLIC_FILE_ENCRYPTION_EXCLUDE_LIST_TITLE=Exclusiones de cifrado de archivos p\u00fablicos
EmailClassification_Markings_DESC=\nEspecifica las marcas de clasificaci\u00f3n de correo electr\u00f3nico que podr\u00e1n utilizar los usuarios. Si la lista est\u00e1 vac\u00eda, Secure Mail no incluye ninguna lista de marcas de protecci\u00f3n. La lista de marcas contiene pares de valores separados por punto y coma. Cada par est\u00e1 compuesto por el valor de la lista que aparece en Secure Mail y el valor de la marca que es el texto que se a\u00f1ade al asunto y al encabezado del mensaje en Secure Mail. Por ejemplo, en el par de marcado "UNOFFICIAL,SEC\=UNOFFICIAL;", el valor de lista es "UNOFFICIAL" y el valor de marca es "SEC\=UNOFFICIAL".\n
BLOCK_LOGS_DESC=\nS\u00ed el valor es S\u00ed, se proh\u00edbe que la aplicaci\u00f3n use la herramienta de registros de diagn\u00f3sticos de Secure App. Si el valor es No, los registros de la aplicaci\u00f3n se capturan y se pueden recopilar con la funci\u00f3n de asistencia por correo electr\u00f3nico de Secure Hub.\n\nEl valor predeterminado es No.\n
REAUTH_PERIOD_TITLE=Periodo de reautenticaci\u00f3n (minutos)
ENABLE_DRAFT_AUTO_SAVE_TITLE=Habilitar guardado autom\u00e1tico de borradores
DEFAULT_LOGGER_OUTPUT_TITLE=Salida de registros predeterminada
DISABLE_SOCIALMEDIA_DESC=\nS\u00ed el valor es S\u00ed, se impide que una aplicaci\u00f3n use las API de iOS para Facebook y Twitter.\n\nEl valor predeterminado es S\u00ed.\n
DISABLE_CAMERA_DESC_NOTE=\nS\u00ed el valor es S\u00ed, se impide que una aplicaci\u00f3n use directamente el hardware de la c\u00e1mara.\n\nEl valor predeterminado es No para Secure Notes.\n
EXPLICIT_LOGOFF_NOTIFICATION_DESC_SF=\nSi el valor es Habilitado, la aplicaci\u00f3n se activar\u00e1 expl\u00edcitamente para informarle de un cierre de sesi\u00f3n de usuario. Si el valor es Inhabilitado, la aplicaci\u00f3n no se activar\u00e1 durante el cierre de sesi\u00f3n de un usuario. Si el valor es Solo dispositivos compartidos, la aplicaci\u00f3n se activar\u00e1 durante el cierre de sesi\u00f3n de un usuario solo si el dispositivo est\u00e1 configurado como dispositivo compartido.\n\nEl valor predeterminado es Solo dispositivos compartidos.\n
ALLOW_ADD_ACCOUNTS_TITLE=Permitir que se agregue cuenta adicional
EDP_APP_COMPLIANCE_CRITERIA_DROID3_DESC=\n                  Conjunto de requisitos que le permiten decidir si un dispositivo cumple los requisitos m\u00ednimos de cifrado, seg\u00fan los cuales la tecnolog\u00eda de dicho cumplimiento dictamina el entorno de ejecuci\u00f3n.\n                  Los siguientes criterios determinan si un dispositivo cumple los requisitos m\u00ednimos\:\n                  * Android SDK 24 (Android 7 Nougat)\: La aplicaci\u00f3n cuenta con un sistema operativo cuya versi\u00f3n es m\u00e1s reciente o igual que la versi\u00f3n especificada.\n                  * Acceso de depurador de errores\: La aplicaci\u00f3n no se est\u00e1 depurando ni rastreando.\n                  * Dispositivos liberados por rooting\: La aplicaci\u00f3n no se encuentra en un dispositivo liberado por rooting.\n                  * Bloqueo de dispositivo\: El c\u00f3digo de acceso del dispositivo est\u00e1 activado.\n                  * Dispositivo cifrado\: La aplicaci\u00f3n se encuentra en un dispositivo cifrado.\n                  \n              
IRM_DESC_MAIL=\nS\u00ed el valor es S\u00ed, Secure Mail ofrece la funcionalidad de Information Rights Management (IRM) de Exchange. El valor predeterminado es No.\n
3RDP_ENABLE_PUBLIC_FILE_ENCRYPTION_ENUM_TITLE=Cifrado de archivos p\u00fablicos MDX
STRING_EDP_DATAENCRYPTION_RESP_XENMOBILE=Cifrado MDX
AUTH_FAILURES_BEFORE_LOCK_DESC_IOS=\nCantidad de desaf\u00edos de contrase\u00f1a sin conexi\u00f3n fallidos consecutivos antes de bloquear la aplicaci\u00f3n. Una vez bloqueada, la aplicaci\u00f3n solo puede desbloquearse si se inicia sesi\u00f3n en la red. Si se configura con el valor cero, los fallos de autenticaci\u00f3n no bloquean la aplicaci\u00f3n.\n\nEl valor predeterminado es 15 fallos.\n
MAIL_REDIRECTION_STRING=Redirecci\u00f3n de correo
ANALYTICS_CATEGORY=Analytics
MAX_SEARCH_WINDOW_DESCRIPTION=\nLimita la cantidad de historial de correo al que se puede acceder desde los dispositivos m\u00f3viles, porque limita la cantidad de d\u00edas incluidos en las b\u00fasquedas en el servidor de correo. El valor predeterminado es Sin l\u00edmite.\nPara restringir la cantidad de correo que se sincroniza en el dispositivo m\u00f3vil, configure la directiva Intervalo m\u00e1ximo de sincronizaci\u00f3n.\n
PUSH_NOTIFICATIONS_PROJECT_NUMBER_TITLE=N\u00famero de proyecto GCM de notificaciones push
BGSERVICES_GATEWAY_TITLE=Puerta de enlace de servicio de red en segundo plano
STRING_STORE_MIGRATION_GUIDE_TITLE=Gu\u00eda de migraci\u00f3n
NETWORK_ACCESS_TUNNELED_FULLVPN=T\u00fanel - VPN completo
COMPOSE_NATIVEMAIL=Correo nativo
EXCLUSION_LIST_TITLE=Lista de exclusi\u00f3n
DISABLE_BACKUP_DESC=\nS\u00ed el valor es S\u00ed, se impide hacer copias de seguridad de los archivos de datos en iCloud o iTunes.\n\nEl valor predeterminado es S\u00ed.\n
GEOFENCE_RADIUS_TITLE=Radio
EPD_ROOTED_PACKAGES_DROID3_DESC=\n\n                  La lista de paquetes de un dispositivo que provocan un error en la verificaci\u00f3n de vulnerabilidad de la ra\u00edz de EDP\n\n                  Los siguientes paquetes est\u00e1n habilitados de forma predeterminada\:\n                  ** eu.chainfire.*\n                  **com.noshufou.android.su\n                  ** *.superuser\n                  ** com.zachspong.temprootingremovejb\n                  ** com.ramdroid.appquarantine\n                  ** *.superuserandrootingchecker\n                  **.rootingsuperuser\n                  ** *.hiderooting\n                  ** *.busybox\n                  ** *.busyboxonrails\n                  ** *.busybox.installer\n                  ** com.rootingtricksashens.app\n\n              
FILEENCRYPTION_EXCLUDE_LIST_TITLE=Exclusiones de cifrado de archivos
DISABLE_ICLOUD_DESC=\nS\u00ed el valor es S\u00ed, se impide que la aplicaci\u00f3n use iCloud para el almacenamiento y uso compartido de par\u00e1metros y datos. Nota\: La creaci\u00f3n de copias de respaldo de archivos de datos en iCloud est\u00e1 controlada por la directiva Bloquear copia de respaldo de archivos.\n\nEl valor predeterminado es S\u00ed.\n
UNITS_HOURS=horas
CITRIX_REPORTING_CUSTOMER_UPLOAD_TOKEN_DESC=\nPuede obtener un token de carga desde su cuenta Citrix Insight Services (CIS). Si especifica este token optativo, CIS le dar\u00e1 acceso a informes de errores y diagn\u00f3sticos cargados desde sus dispositivos. Citrix tiene acceso a esa misma informaci\u00f3n.\n\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
PUSH_NOTIFICATIONS_SERVICE_HOSTNAME_DESC_ANDROID=\nLa regi\u00f3n donde se encuentra el host de FCM para los usuarios de Secure Mail. Las opciones son Am\u00e9rica, Europa-Oriente Medio-\u00c1frica y Asia-Pac\u00edfico. El valor predeterminado es Am\u00e9rica.\n            
PRIVATE_FILE_ENCRYPTION_TITLE=Cifrado de archivos privados
ALLOW_CALENDAR_AGENDA_WIDGET_DESC=\n            Habilite esta directiva para permitir que los usuarios agreguen la agenda del calendario como un widget en la pantalla de inicio. El valor predeterminado es Activado.\n        
SECURE_WEB_DOMAINS_DESC_ANDROID=\nEsta directiva solo es efectiva en dominios no excluidos por la directiva Filtro de URL.\nAgregue una lista de nombres de dominio completos (FQDN) o sufijos DNS separados por comas que se redirigen a Secure Web cuando el Intercambio de documentos est\u00e9 Restringido.\nSi esta directiva contiene alguna entrada, solo las direcciones URL cuyos campos de host coincidan con al menos uno de los elementos de la lista (mediante un cotejo de sufijos DNS) se redirigen a Secure Web cuando el Intercambio de documentos est\u00e9 Restringido.\nTodas las dem\u00e1s direcciones URL se env\u00edan al explorador web de Android predeterminado (se ignora la directiva restringida Intercambio de documentos).\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
ftuPreferredCredentialsMdxUserName=Nombre de usuario de inscripci\u00f3n
ENABLE_CRASH_TELEMETRY=Habilitar telemetr\u00eda de bloqueos y errores
SMIME_ENABLE_LOCAL_TRUST_STORE_DESC_MAIL_IOS=\nSi el valor es S\u00cd, se crea un almac\u00e9n de confianza local en Secure Mail. El usuario puede importar certificados p\u00fablicos en el almac\u00e9n de confianza. El usuario puede ver y modificar la lista de certificados p\u00fablicos de confianza en los par\u00e1metros de Secure Mail. \nSecure Mail tiene en cuenta los certificados del almac\u00e9n local durante la verificaci\u00f3n de correo electr\u00f3nico S/MIME.\nSi el valor es NO, Secure Mail no habilita el almac\u00e9n de confianza local y el usuario no puede importar ning\u00fan certificado p\u00fablico en el almac\u00e9n de confianza.\nEl valor predeterminado es NO.\n                
MAX_SYNC_INTERVAL_DESCRIPTION=\nGestiona la cantidad de correo almacenado localmente en un dispositivo m\u00f3vil porque limita el per\u00edodo de sincronizaci\u00f3n. El valor predeterminado es Todo.\nPara restringir el per\u00edodo de tiempo que un dispositivo puede realizar b\u00fasquedas en el servidor de correo, configure la directiva L\u00edmite de b\u00fasqueda en servidor de correo.\n
FILE_ENCRYPTION_VERSION_DESC=\nEspecifica la versi\u00f3n de cifrado para el cifrado de archivos p\u00fablicos y privados. Citrix recomienda el valor Actual para ofrecer el m\u00e1ximo nivel de seguridad disponible, especialmente en el caso de implementaci\u00f3n de nuevas aplicaciones. Si selecciona Actual, tenga en cuenta que los usuarios tendr\u00e1n que volver a instalar aquellas aplicaciones que tuvieran una versi\u00f3n de cifrado anterior, tal como el cifrado Antiguo. De lo contrario, podr\u00edan perder datos. El valor predeterminado es Actual.\n
DISABLE_EMAIL_AS_ATTACHMENT_TITLE=Bloquear correos como datos adjuntos
LOCK_SCREEN_NOTIFICATION_COUNT_ONLY=Solo recuento
EXPORT_LEVEL_TIME_AVAIL_ATT_SUB_LOC_NOTES=Hora, disponibilidad, asistentes, asunto, lugar, notas
DISABLE_LOCATION_DESC_MAIL=\nS\u00ed el valor es S\u00ed, se impide que la aplicaci\u00f3n use los componentes de los servicios de localizaci\u00f3n geogr\u00e1fica (GPS o red).\n\nEl valor predeterminado es No para Secure Mail.\n
PushNotifications_EWSHostName_DESC_ANDROID=\nNombre de host EWS\nDe forma predeterminada, este campo est\u00e1 vac\u00edo.\n
DISABLE_LOCALHOST_CONNECTIONS_TITLE=Bloquear conexiones localhost
DISABLE_ATTACHMENTS_DESC=\n S\u00ed el valor es S\u00ed, se inhabilita la manipulaci\u00f3n de datos adjuntos.\n\n El valor predeterminado es No.\n\n NOTA\: Esta directiva solo se aplica en iOS 9+.\n 
DEFAULT_SLACK_APP_DESCRIPTION=\nEsta configuraci\u00f3n le permite elegir qu\u00e9 aplicaci\u00f3n Slack utiliza en su organizaci\u00f3n\n1. Slack\n2. Slack EMM\n        
PUBLIC_FILE_MIGRATION_TITLE=Migraci\u00f3n de archivos p\u00fablicos
DISABLE_MICROPHONE_TITLE=Bloquear grabaci\u00f3n de micr\u00f3fono
DISABLE_CAMERA_DESC_IOS=\nSi el valor es S\u00ed, impide que una aplicaci\u00f3n use directamente el hardware de la c\u00e1mara.\n\nEl valor predeterminado es No.\n
CALENDAR_WEB_AND_AUDIO_OPTIONS_DESCRIPTION=\n            1. GoToMeeting y datos introducidos por el usuario. Si se elige esta opci\u00f3n, los usuarios podr\u00e1n seleccionar el tipo de conferencia que quieran preparar. Las opciones son GoToMeeting, que abrir\u00e1 una p\u00e1gina GoToMeeting, y Otra conferencia, que permite a los usuarios introducir manualmente la informaci\u00f3n de la reuni\u00f3n.\n            2. Solo datos introducidos por el usuario. Si se elige esta opci\u00f3n, se redirigir\u00e1 directamente a los usuarios a la p\u00e1gina Otra conferencia, donde podr\u00e1n introducir manualmente la informaci\u00f3n de la reuni\u00f3n.\n        
ALLOW_CALENDAR_AGENDA_WIDGET_TITLE=Permitir widget de agenda del calendario
STRING_ALLOW_APP=Permitir aplicaci\u00f3n
